<style media="screen">
.align_center {
  text-align: center;
}
strong{
  font-weight: 500;
}
.open > .color_white, .open > .color_white:hover, .color_white, .color_white:hover {
    color: white !important;
}
.inline_block{
  display: inline-block;
}
#click_agree4{
  border-right: 0px solid;
}
.background_point2 {
    background: #003E6F;
}
.padding_bottom_7 {
    padding-bottom: 7px;
    cursor: pointer;
}
.padding_top_7 {
    padding-top: 7px;
}
.col-sm-3 {
    width: 25%;
}
@media (min-width: 768px){

  .col-sm-3{
    float: left;
  }
}
@media (max-width: 768px){

  .padding_top_20 {
      padding-top: 20px !important;
  }
  .col-sm-3{
    float: left;

    height: 85px;
    border-right: 0.1px solid;
  }
}
.max_width {
    max-width: 1000px;
}
.width_100 {
    width: 100% !important;
}
.align_left {
    text-align: left;
}
.margin_auto {
    margin: auto;
}
.padding_right_10 {
    padding-right: 10px;
}
.padding_left_10 {
    padding-left: 10px;
}
.padding_bottom_50 {
    padding-bottom: 50px;
}
.padding_top_50 {
    padding-top: 50px;
}
</style>
<div>
	<div class="body_content align_center">
		<section class="background_point2 width_100 color_white">
			<div class="max_width margin_auto inline_block width_100">
				<div id="click_agree1" class="col-xs-6 col-sm-3 inline_block padding_top_7 padding_bottom_7 padding_top_20">개인회원<br />이용약관</div>
				<div id="click_agree2" class="col-xs-6 col-sm-3 inline_block padding_top_7 padding_bottom_7 padding_top_20 ">기업회원<br />이용약관</div>
				<div id="click_agree3" class="col-xs-6 col-sm-3 inline_block padding_top_7 padding_bottom_7 padding_top_20  ">개인정보<br />취급방침</div>
				<div id="click_agree4" class="col-xs-6 col-sm-3 inline_block padding_top_7 padding_bottom_7  ">위치기반서비스<br />이용약관</div>
			</div>
		</section>

		<section id="agree1" class="padding_top_50 padding_bottom_50 align_left width_100 max_width margin_auto padding_left_10 padding_right_10" style="display: none;">
			<h3><strong>개인회원 이용약관</strong></h3>
			<hr class="border1" />
			<p>&nbsp;</p>
			<p>&nbsp;</p>
			<p><span>제1조 (목적)</span></p>
			<p>본 약관은 기술자숲 주식회사(이하 "회사")사 운영하는 어플리케이션/웹(이하 “플랫폼”)을 통해 서비스를 제공함에 있어, 회사가 제공하는 서비스와 관련하여, 이를 이용하는 가입자(이하 “회원” 또는 “개인회원”)의 이용조건 및 제반 절차, 기타 필요한 사항을 규정함을 목적으로 한다. </p>
			<p><span>제2조 (용어의 정의) </span></p>
			<p>이 약관에서 사용하는 용어의 정의는 아래와 같다.</p>
			<p>① “플랫폼”이라 함은 “회사”가 서비스를 “개인회원” 에게 제공하기 위하여 단말기(PC, TV, 휴대형단말기 등의 각종 유무선 장치를 포함) 등 정보통신설비를 이용하여 설정한 가상의 영업장 또는 회사가 각각 운영하는 어플리케이션/웹을 말하며, 통합된 하나의 아이디 및 비밀번호(이하 “통합 계정”)를 이용하여 서비스를 제공받을 수 있는 아래의 “플랫폼“으로 정의한다.<br />
			1. 기술자숲 (어플리케이션) / www.gsjsoop.com / www.기술자숲.com <br />
			② "서비스"라 함은 “회사”가 기업(단체, 사업자, 교육기관) 또는 개인이 구인, 구직과 교육, 행사를 목적으로 등록하는 자료를 DB화하여 각각의 목적에 맞게 분류 가공, 집계하여 정보를 제공하는 “서비스“와 어플리케이션과 해당 인터넷 주소에서 제공하는 모든 부대 ”서비스“를 말한다. <br />
			③ "개인회원"이라 함은 서비스를 이용하기 위하여 동 약관에 동의하고 회사와 이용계약을 체결하여 이용자ID를 부여 받은 개인을 말한다. <br />
			④ "이용자ID" 또는 "회원ID"라 함은 회원의 식별과 회원의 서비스 이용을 위하여 회원이 선정하고 회사가 부여하는 문자와 숫자의 조합을 말한다. <br />
			⑤ "비밀번호"라 함은 회사의 서비스를 이용하려는 사람이 이용자ID를 부여 받은 자와 동일인임을 확인하고 회원의 권익을 보호하기 위하여 회원이 선정한 문자와 숫자의 조합을 말한다. </p>
			<p><span>제3조 (약관의 명시와 개정)</span></p>
			<p>① 회사는 이 약관의 내용과 상호, 영업소 소재지, 사업자등록번호, 연락처 등을 이용자가 알 수 있도록 초기 화면에 게시하거나 기타의 방법으로 이용자에게 공지해야 한다. <br />
			② 회사는 약관의 규제 등에 관한법률, 전기통신기본법, 전기통신사업법, 정보통신망이용촉진등에관한법률 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있다. <br />
			③ 회사가 약관을 개정할 경우에는 개정 약관 적용일 최소 7일전(약관의 변경이 소비자에게 불리한 경우에는 30일전)부터 어플리케이션, 웹 초기화면 공지사항 또는 이메일을 통해 고지한다. <br />
			④ 이용자는 변경된 약관에 대해 거부할 권리가 있다. "이용자"는 변경된 약관이 공지된 지 15일 이내에 거부의사를 표명할 수 있다. "이용자"가 거부하는 경우 본 서비스 제공자인 "회사"는 15일의 기간을 정하여 "이용자"에게 사전 통지 후 당해 "이용자"와의 계약을 해지할 수 있다. 만약, "이용자"가 거부의사를 표시하지 않고 "서비스"를 계속 이용하는 경우에는 동의하는 것으로 간주한다. </p>
			<p><span>제4조 (약관 외 준칙)</span></p>
			<p>① 이 약관에서 규정하지 않은 사항에 관해서는 약관의 규제 등에 관한 법률, 전기통신기본법, 전기통신사업법, 정보통신망이용촉진등에관한법률 등의 관계법령에 따른다. <br />
			② 회원이 회사와 개별 계약을 체결하여 서비스를 이용하는 경우에는 개별 계약이 우선한다. </p>
			<p><span>제5조 (이용계약의 성립)</span></p>
			<p>① 회사의 서비스 이용계약(이하 '이용계약'이라 한다)은 서비스를 이용하고자 하는 자의 본 약관과 개인정보처리방침의 내용에 대한 동의 및 이용신청(회원가입신청)에 대하여 회사가 승낙함으로써 성립한다. <br />
			② 서비스를 이용하고자 하는 자가 이용신청 당시 어플리케이션, 웹상의 "동의함"에 체크 후 회원인증 과정을 완료시 본 약관 및 개인정보처리방침에 대하여 동의한 것으로 간주한다. <br />
			③ 제1항의 승낙은 이용신청자의 본 약관에 대한 동의를 확인하고 어플리케이션,웹 상의 안내 및 전자메일로 통지함으로써 이루어지고 이러한 승낙의 통지가 이용신청자에게 도달하면 이용계약이 성립한다. <br />
			④ 기술자숲 인재정보에 공개된 이력서의 개인정보는 열람권한을 가진 기업회원에게 제공된다. <br />
			제공받는 자 : 기술자숲 기업회원 <br />
			제공받는 목적 : 개인회원의 구직의사와 교육,행사 참여의사에 따른 구인 활동 <br />
			제공하는 항목 : 개인회원이 구직, 교육, 행사 참여활동을 위해 인재정보에 공개한 정보 <br />
			보유기간 및 이용기간 : 개인회원 아이디 휴면상태 이전까지 <br />
			⑤ 페이스북 등 외부 서비스와의 연동을 통해 이용계약을 신청할 경우, 본 약관과 개인정보취급방침, 서비스 제공을 위해 회사가 이용하고자 하는 자의 외부 서비스 계정 정보 접근 및 활용에 ＂동의함＂ 또는 ＂확인＂ 버튼을 누르면 회사가 어플리케이션, 웹 상의 안내 및 전자메일로 이용 신청자에게 통지함으로써 이용계약이 성립된다. </p>
			<p><span>제6조 (서비스 이용신청)</span></p>
			<p>① 회원으로 가입하여 본 서비스를 이용하고자 하는 이용고객은 회원가입을 위해 회사에서 요청하는 제반정보(이름, 생년월일, 전화번호, 휴대폰 번호 등)를 제공하여야 한다 <br />
			② 실명으로 등록하지 않은 사용자는 일체의 권리를 주장할 수 없다. <br />
			③ 타인의 명의를 도용하여 이용신청을 한 회원의 모든 ID는 삭제 되며, 관계법령에 따라 처벌을 받을 수 있다.
			④ 만 15세 미만자의 회원가입은 금지되며 성명, 연령, 기타의 정보를 허위로 기재한 경우에는 이용정지, 강제탈퇴, 손해배상청구 등 불이익이 부과될 수 있다.</p>
			<p><span>제7조 (이용신청의 승낙과 제한)</span></p>
			<p>① 회사는 전조의 규정에 이한 이용신청 고객에 대하여 업무수행상 또는 기술상 지장이 없는 경우에는 원칙적으로 접수순서에 따라 서비스 이용을 승낙한다. <br />
			② 회사는 아래사항에 해당하는 경우에 대해서는 이용신청을 승낙하지 아니한다. <br />
			1. 실명이 아니거나 타인의 명의를 이용하여 신청한 경우 <br />
			2. 이용계약 신청서의 내용을 허위로 기재한 경우 <br />
			③ 회사는 아래사항에 해당하는 경우에는 그 신청에 대하여 승낙제한 사유가 해소될 때까지 승낙을 유보할 수 있다. <br />
			1. 회사가 설비의 여유가 없는 경우 <br />
			2. 회사의 기술상 지장이 있는 경우 <br />
			3. 기타 회사의 사정(회사의 귀책사유 있는 경우도 포함)으로 이용승낙이 곤란한 경우 </p>
			<p><span>제8조 (서비스의 내용)</span></p>
			<p>① 회사는 아래의 서비스를 제공할 수 있다. <br />
			1. 인재 데이터베이스 검색을 위한 이력서 등록서비스<br />
			2. 온라인 입사지원 서비스 <br />
			3. 온라인 교육,행사 참여지원 서비스 <br />
			4. 구인/구직과 관련된 제반 서비스 <br />
			5. 기타 회사가 추가 개발하거나 제휴계약 등을 통해 회원에게 제공하는 일체의 서비스 </p>
			<p><span>제9조 (개인회원 정보, 이력서 노출)</span></p>
			<p>① 개인회원의 이력서는 개인이 회원가입 또는 이력서 작성 및 수정시 희망한 형태로 이력서를 노출한다. <br />
			② 회사는 개인회원이 이력서의 인재정보 등록/미등록 지정을 자유롭게 선택할 수 있도록 하여야 한다. <br />
			③ "회사"는 "회원"이 이력서의 인재정보 등록 및 제공을 희망했을 경우, 기업회원의 이력서 열람 및 입사 제안에 동의한 것으로 간주하며 "회사"는 기업회원에게 이력서 열람 서비스를 제공할 수 있다.
      ④ "회사"는 "회원"의 선택에 의하여 등록 및 제공되는 이력서의 정보를 기준으로 보다 유익한 서비스를 제공하기 위하여 이를 통계 자료로 활용 및 서비스를 통해 제공될 수 있다.</p>
			<p><span>제10조(제휴를 통한 서비스)</span></p>
			<p>① 회사는 제휴 관계를 체결한 여타 인터넷 웹 사이트 또는 신문, 잡지 등의 오프라인 매체를 통해 사이트에 등록한 개인회원의 이력서 정보가 열람될 수 있도록 서비스를 제공할 수 있다. 단, 개인회원의 경우 제휴 서비스를 통해 노출되는 이력서의 연락처 정보는 제10조의 각 항에 따른다.<br />
			② 회사는 제휴를 통해 타 사이트 및 매체에 등록될 수 있음을 고지하고 동의를 받아야 하며, 제휴 사이트 전체 목록을 사이트내에서 상시 열람할 수 있도록 해야 한다. </p>
			<p><span>제11조 (서비스의 요금)</span></p>
			<p>① 개인회원 가입과 이력서 등록은 무료이다. 다만 기업회원에게 자신의 이력서 정보를 보다 효과적으로 노출시키기 위한 유료옵션 등 회원 가입 목적 외 기타 서비스를 이용하기 위한 별도의 서비스는 유료로 제공될 수 있다. <br />
			② 회사는 유료서비스를 제공할 경우 사이트에 요금에 대해서 공지를 하여야 한다. <br />
			③ 회사는 유료서비스 이용금액이 변경되는 경우 변경된 금액 적용일 최소 7일전(금액의 변경이 소비자에게 불리한 경우에는 30일전)부터 웹사이트 초기화면 공지사항 또는 이메일을 통해 고지한다. 다만, 변경 이전에 적용 또는 계약한 금액은 소급하여 적용하지 아니한다. </p>
			<p><span>제12조 (서비스 이용시간)</span></p>
			<p>① 회사는 특별한 사유가 없는 한 연중무휴, 1일 24시간 서비스를 제공한다. 다만, 회사는 서비스의 종류나 성질에 따라 제공하는 서비스 중 일부에 대해서는 별도로 이용시간을 정할 수 있으며, 이 경우 회사는 그 이용시간을 사전에 회원에게 공지 또는 통지하여야 한다. <br />
			② 회사는 자료의 가공과 갱신을 위한 시스템 작업시간, 장애해결을 위한 보수작업 시간, 정기 PM작업, 시스템 교체작업, 회선 장애 등이 발생한 경우 일시적으로 서비스를 중단할 수 있으며 계획된 작업의 경우 공지란에 서비스 중단 시간과 작업 내용을 알려야 한다.
      ③ 회사가 “이용자”에게 제공하는 문의에 대한 답변 등 기타 서비스에 관련된 시간은 기본적으로 국가가 지정하는 법정 공휴일 및 토요일, 일요일과 회사가 지정한 휴무일은 제외하고 계산되며, 기타 상황에 따라 변경될 수 있다.</p>
			<p><span>제13조 (서비스 제공의 중지)</span></p>
			<p>① 회사는 다음 각 호에 해당하는 경우 서비스의 제공을 중지할 수 있다. <br />
			1. 설비의 보수 등 회사의 필요에 의해 사전에 회원들에게 통지한 경우 <br />
			2. 기간통신사업자가 전기통신서비스 제공을 중지하는 경우 <br />
			3. 기타 불가항력적인 사유에 의해 서비스 제공이 객관적으로 불가능한 경우 <br />
			② 전항의 경우, 회사는 기간의 정함이 있는 유료서비스 이용자들에게는 그 이용기간을 연장하는 등의 방법으로 손실을 보상하여야 한다. </p>
			<p><span>제14조 (정보의 제공 및 광고의 게재)</span></p>
			<p>① 회사는 회원에게 서비스 이용에 필요가 있다고 인정되거나 서비스 개선 및 회원대상의 서비스 소개 등의 목적으로 하는 각종 정보를 회원이 수신동의한 경우, 전자우편, 서신우편, SMS(Short Message Service), MMS(Multimedia Message Service), 푸쉬, 알림 기능으로 제공할 수 있다. <br />
			② 회사는 제공하는 서비스와 관련되는 정보 또는 광고를 서비스 화면, 홈페이지 등에 게재할 수 있으며, 회원들에게 전자우편 및 SMS, MMS, 푸쉬, 알림 기능을 통해 알릴 수 있다. <br />
			③ 회사는 서비스상에 게재되어 있거나 본 서비스를 통한 광고주의 판촉활동에 회원이 참여하거나 교신 또는 거래를 함으로써 발생하는 모든 손실과 손해에 대해, 회사의 고의ㆍ중과실로 인한 경우가 아닌 한, 책임을 지지 않는다. <br />
			④ 본 서비스의 회원은 서비스 이용 시 노출되는 광고게재에 대해 동의 하는 것으로 간주한다. </p>
			<p><span>제15조 (자료 내용의 책임과 회사의 정보 수정 권한)</span></p>
			<p>① 자료내용은 회원이 등록한 개인정보 및 이력서와 사이트에 게시한 게시물을 말한다. <br />
			② 회원은 자료 내용 및 게시물을 사실에 근거하여 성실하게 작성해야 하며, 만일 자료의 내용이 사실이 아니거나 부정확하게 작성되어 발생하는 모든 책임은 회원에게 있다. <br />
			③ 모든 자료내용의 관리와 작성은 회원 본인이 하는 것이 원칙이나 사정상 위탁 또는 대행관리를 하더라도 자료내용의 책임은 회원에게 있으며 회원은 주기적으로 자신의 자료를 확인하여 항상 정확하게 관리가 되도록 노력해야 한다. <br />
			④ 회사는 개인회원이 등록한 자료 내용에 오자, 탈자 또는 사회적 통념에 어긋나는 문구가 있을 경우 이를 언제든지 수정할 수 있다. <br />
			⑤ 개인회원이 등록한 자료로 인해 타인(또는 타법인)으로부터 허위사실 및 명예훼손 등으로 삭제 요청이 접수된 경우 회사는 개인회원에게 사전 통지 없이 본 자료를 삭제할 수 있으며 삭제 후 메일 등의 방법으로
			통지할 수 있다. </p>
			<p><span>제16조 (자료 내용의 활용 및 온라인 입사 및 교육,행사참여 지원 정보)</span></p>
			<p>① 개인회원이 입력한 정보는 개인을 식별할 수 없는 형태로 제공되어 취업 및 관련 동향의 통계 자료로 활용될 수 있으며 그 자료는 매체를 통해 언론에 배포될 수 있다. <br />
			② 회사는 '플랫폼'의 온라인 입사 지원 시스템과 온라인 교육,행사참여 지원 시스템을 통해 해당 기업에게 제공된 개인회원의 정보는 해당 기업의 인사자료이며 이에 대한 관리 권한은 해당 기업의 정책에 의한다. </p>
			<p><span>제17조 (회사의 의무)</span></p>
			<p>① 회사는 본 약관에서 정한 바에 따라 계속적, 안정적으로 서비스를 제공할 수 있도록 최선의 노력을 다해야 한다. <br />
			② 회사는 서비스와 관련한 회원의 불만사항이 접수되는 경우 이를 즉시 처리하여야 하며, 즉시 처리가 곤란한 경우에는 그 사유와 처리일정을 서비스 화면 또는 기타 방법을 통해 동 회원에게 통지하여야 한다. <br />
			③ 회사는 유료 결제와 관련한 결제 사항 정보를 상법 등 관련법령의 규정에 의하여 5년 이상 보존한다. <br />
			④ 천재지변 등 예측하지 못한 일이 발생하거나 시스템의 장애가 발생하여 서비스가 중단될 경우 이에 대한 손해에 대해서는 회사가 책임을 지지 않는다. 다만 자료의 복구나 정상적인 서비스 지원이 되도록 최선을
			다할 의무를 진다. <br />
			⑤ 회원의 자료를 본 서비스 이외의 목적으로 제3자에게 제공하거나 열람시킬 경우 반드시 회원의 동의를 얻어야 한다. <br />
			⑥ 회원이 등록한 자료로 인하여 사이트의 원활한 운영에 영향을 미친다고 판단될 시, 등록된 모든 자료를 회원의 사전 동의 없이 삭제할 수 있다. </p>
			<p><span>제18조 (회원의 의무)</span></p>
			<p>① 회원은 관계법령과 본 약관의 규정 및 기타 회사가 통지하는 사항을 준수하여야 하며, 기타 회사의 업무에 방해되는 행위를 해서는 안 된다. <br />
			② 회원이 신청한 유료서비스는 등록 또는 신청과 동시에 회사와 채권, 채무 관계가 발생하며, 회원은 이에 대한 요금을 지정한 기일 내에 납부하여야 한다.<br />
			③ 회원이 결제 수단으로 신용카드를 사용할 경우 비밀번호 등 정보 유실 방지는 회원 스스로 관리해야 한다. 단, 사이트의 결함에 따른 정보유실의 발생에 대한 책임은 회원의 의무에 해당하지 아니한다. <br />
			④ 회원은 서비스를 이용하여 얻은 정보를 회사의 사전동의 없이 복사, 복제, 번역, 출판, 방송 기타의 방법으로 사용하거나 이를 타인에게 제공할 수 없다. <br />
			⑤ 회원은 본 서비스를 건전한 구인 구직, 교육,행사 참여 이외의 목적으로 사용해서는 안되며 이용 중 다음 각 호의 행위를 해서는 안된다. <br />
			1. 다른 회원의 아이디를 부정 사용하는 행위 <br />
			2. 범죄행위를 목적으로 하거나 기타 범죄행위와 관련된 행위 <br />
			3. 타인의 명예를 훼손하거나 모욕하는 행위 <br />
			4. 타인의 지적재산권 등의 권리를 침해하는 행위 <br />
			5. 해킹행위 또는 바이러스의 유포 행위 <br />
			6. 타인의 의사에 반하여 광고성 정보 등 일정한 내용을 계속적으로 전송하는 행위 <br />
			7. 서비스의 안정적인 운영에 지장을 주거나 줄 우려가 있다고 판단되는 행위 <br />
			8. 사이트의 정보 및 서비스를 이용한 영리 행위 <br />
			9. 그밖에 선량한 풍속, 기타 사회질서를 해하거나 관계법령에 위반하는 행위 </p>
			<p><span>제19조 (회원의 가입해지/서비스중지/자료삭제)</span></p>
			<p>① 개인회원이 가입 해지를 하고자 할 때는 고객센터 또는 "개인회원 탈퇴" 메뉴를 이용해 해지 신청을 해야하고, 회사는 즉시 가입해지(회원탈퇴)에 필요한 조치를 취한다. <br />
			② "회원"이 계약을 해지할 경우, 관련법 및 개인정보처리방침에 따라 "회사"가 회원정보를 보유하는 경우를 제외하고는 해지 즉시 "회원"의 모든 데이터는 소멸된다. <br />
			③ 다음의 사항에 해당하는 경우 회사는 사전 동의없이 가입해지나 서비스 중지, 이력서 삭제 조치를 취할
			수 있다. <br />
			1. 회원의 의무를 성실하게 이행하지 않았을 때 <br />
			2. 규정한 유료서비스 이용 요금을 납부하지 않았을 때 <br />
			3. 본 서비스 목적에 맞지 않는 분야에 정보를 활용하여 사회적 물의가 발생한 때 <br />
			4. 회원이 등록한 정보의 내용이 사실과 다르거나 조작되었을 때 <br />
			5. 기타 본 서비스 명예를 훼손하였거나 회사가 판단하기에 적합하지 않은 목적으로 회원가입을 하였을 때 <br />
			④ 개인회원이 유료서비스를 이용하는 중 회사의 책임에 의해 정상적인 서비스가 제공되지 않을 경우 회원은 본 서비스의 해지를 요청할 수 있으며 회사는 해지일까지 이용일수를 1일기준금액으로 계산하여 이용금액을 공제후 환급한다. <br />
			⑤ 회사는 회원 가입이 해제된 경우에 해당 회원의 정보를 임의로 삭제할 수 있다. </p>
			<p><span>제20조 (휴면아이디)</span></p>
			<p>① 회원이 12개월 (365일) 이상 로그인을 하지 않은 경우 해당 회원의 아이디는 휴면아이디가 되어 회원 로그인을 비롯한 모든 서비스에 대한 이용이 정지되고, 회사는 휴면아이디의 개인정보를 다른 아이디와 별도로 관리한다. <br />
			② 회사는 1항에 의한 서비스 이용정지 30일 전 푸쉬기능 혹인 이메일을 통하여 서비스 이용정지에 대하여 안내하고, 서비스 이용정지가 되는 경우 다시 푸쉬기능 혹은 이메일을 통하여 서비스 이용정지 사실에
			대하여 고지한다. <br />
			③ 회원은 서비스 이용정지 이후에 사이트 상에서 직접 본인확인을 거쳐 휴면상태 해지신청을 하는 즉시 다시 정상적으로 서비스를 이용할 수 있다. </p>
			<p><span>제21조 (손해배상)</span></p>
			<p>① 회사가 이 약관의 제 9조, 제 18조, 제 20조 등의 규정에 위반한 행위로 이용자에게 손해를 입히거나 기타 회사가 제공하는 모든 서비스와 관련하여 회사의 책임 있는 사유로 인해 이용자에게 손해가 발생한 경우 회사는 그 손해를 배상하여야 한다. <br />
			② 회원이 이 약관의 제 6조, 제 19조, 제 20조 등의 규정에 위반한 행위로 회사 및 제3자에게 손해를 입히거나 회원의 책임 있는 사유에 의해 회사 및 제3자에게 손해를 입힌 경우에는 회원은 그 손해를 배상하여야 한다. <br />
			③ 회사는 회원이 서비스를 이용하여 기대하는 수익을 얻지 못하거나 상실한 것에 대하여 책임을 지지 않으며, 회사가 무료로 제공하는 서비스의 이용과 관련하여 개인정보처리방침에서 정하는 내용에 위반하지 않은 한 어떠한 손해도 책임지지 않는다. <br />
			④ 회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우 서비스 제공에 관한 책임이 면제된다. <br />
			⑤ 회사는 서비스 이용과 관련하여 회원에게 발생한 손해 가운데 회원의 고의, 과실 및 회원의 귀책사유로 인한 서비스 이용의 장애 및 손해에 대하여 책임을 지지 않는다. </p>
			<p><span>제22조 (이용요금 오류의 조정)</span></p>
			<p>회사는 이용요금과 관련하여 오류가 있는 경우에 이용자의 요청, 또는 회사의 사전 통지에 의하여 다음에 해당하는 조치를 취한다. </p>
			<p>1. 과다납입한 요금에 대하여는 그 금액을 반환한다. 다만, 이용자가 동의할 경우 다음 달에 청구할 요금에서 해당 금액만큼을 감하여 청구한다. <br />
			2. 요금을 반환받아야 할 이용자가 요금체납이 있는 경우에는 반환해야 할 요금에서 이를 우선 공제하고
			반환한다. <br />
			3. 회사는 과소청구액에 대해서는 익월에 합산청구한다. </p>
			<p><span>제23조 (회원의 개인정보보호)</span></p>
			<p>회사는 이용자의 개인정보보호를 위하여 노력해야 한다. 이용자의 개인정보보호에 관해서는 정보통신망이용촉진 및 정보보호 등에 관한 법률에 따르고, 사이트에 "개인정보처리방침"을 고지한다. </p>
			<p><span>제24조 (신용정보의 제공 활용 동의)</span></p>
			<p>회사가 회원가입과 관련하여 취득한 회원의 개인신용정보를 타인에게 제공하거나 활용하고자 할 때에는 신용정보의 이용 및 보호에 관한 법률 제32조의 규정에 따라 사전에 그 사유 및 해당기관 또는 업체명 등을 밝히고 해당 회원의 동의를 얻어야 한다. </p>
			<p><span>제25조 (분쟁의 해결)</span></p>
			<p>① 회사와 회원은 서비스와 관련하여 발생한 분쟁을 원만하게 해결하기 위하여 필요한 모든 노력을 하여야 한다. <br />
			② 전항의 노력에도 불구하고, 회사와 회원간에 발생한 전자거래 분쟁에 관한 소송은 제소 당시의 회원의 주소에 의하고, 주소가 없는 경우에는 거소를 관할하는 지방 법원의 전속 관할로 한다. 다만, 제소 당시 회원의 주소 또는 거소가 분명하지 아니 하거나, 외국 거주자의 경우에는 민사소송법상의 관할법원에
			제기한다. </p>
			<p>부칙</p>
			<p>제1조 (시행일) 이 약관은 2017년 1월 1일부터 시행한다.<br />
        제2조 (변경일) 이 약관은 2019년 9월 16일부터 변경 적용한다. <br />
      </p>
			<p>기술자숲 주식회사</p>
		</section>

		<section id="agree2" class="padding_top_50 padding_bottom_50 align_left width_100 max_width margin_auto padding_left_10 padding_right_10" style="display: none;" >
			<h3><strong>기업회원 이용약관</strong></h3>
			<hr class="border1" />
			<p>&nbsp;</p>
			<p>&nbsp;</p>
			<p><span>제1조 (목적)</span></p>
			<p>본 약관은 기술자숲 주식회사(이하 "회사")가 각각 운영하는 어플리케이션/웹(이하 "플랫폼")을 통해 인터넷 관련 "서비스"를 제공함에 있어, 회사가 제공하는 "서비스"와 관련하여, 이를 이용하는 가입자(이하 "회원" 또는 "기업회원")의 이용조건 및 제반 절차, 기타 필요한 사항을 규정함을 목적으로 한다. </p>
			<p><span>제2조 (용어의 정의)</span></p>
			<p>이 약관에서 사용하는 용어의 정의는 아래와 같다.</p>
			<p>① "플랫폼"이라 함은 "회사"가 "서비스"를 "기업회원" 에게 제공하기 위하여 단말기(PC, TV, 휴대형 단말기 등의 각종 유무선 장치를 포함) 등 정보 통신 설비를 이용하여 설정한 가상의 영업장 또는 회사가 각각 운영하는 어플리케이션/웹을 말하며, 아이디 및 비밀번호(이하 "통합 계정")를 이용하여 "서비스"를 제공받을 수 있는 아래의 “플랫폼”으로 정의한다. <br />
			1. 기술자숲 (어플리케이션) / www.gsjsoop.com / www.기술자숲.com <br />
			② "서비스"라 함은 "회사"가 기업(단체, 사업자, 교육기관) 또는 개인이 구인, 구직과 교육,행사를 목적으로 등록하는 자료를 DB화하여 각각의 목적에 맞게 분류 가공, 집계하여 정보를 제공하는 "서비스"와 어플리케이션과 해당 인터넷 주소에서 제공하는 모든 부대 "서비스"를 말한다. <br />
			③ "기업회원"이라 함은 자사의 직접 고용의 목적으로 채용을 원하는 기업이나 헤드헌팅, 아웃소싱, 인재파견, 채용대행, 교육, 행사진행 등 인력 중개를 주 목적으로 사업을 수행하는 업체가 본 "서비스"를 이용하기 위하여 동 약관에 동의하고 회사와 이용계약을 체결하여 이용자 ID를 부여받은 기업과 단체를 말한다. <br />
			④ "이용자 ID" 또는 "회원 ID"라 함은 "회원"의 식별과 "회원"의 "서비스" 이용을 위하여 "회원"이 선정하고 "회사"가 부여하는 문자와 숫자의 조합을 말한다.
			⑤ "비밀번호"라 함은 회사의 "서비스"를 이용하려는 사람이 이용자 ID를 부여받은 자와 동일인임을 확인하고 회원의 권익을 보호하기 위하여 회원이 선정한 문자와 숫자의 조합을 말한다. </p>
			<p><span>제3조 (약관의 명시와 개정)</span></p>
			<p>① "회사"는 이 약관의 내용과 상호, 영업소 소재지, 사업자등록번호, 연락처 등을 이용자가 알 수 있도록 초기 화면에 게시하거나 기타의 방법으로 이용자에게 공지해야 한다. <br />
			② "회사"는 약관의 규제 등에 관한 법률, 전기통신기본법, 전기통신사업법, 정보통신망 이용 촉진 및 정보 보호 등에 관한 법률 등 관련 법을 위배하지 않는 범위에서 이 약관을 개정할 수 있다. <br />
			③ "회사"가 약관을 개정할 경우에는 개정 약관 적용일 최소 7일 전(약관의 변경이 소비자에게 불리한 경우에는 30일 전)부터 웹 사이트 초기화면 공지사항 또는 이메일을 통해 고지한다. <br />
			④ 이용자는 변경된 약관에 대해 거부할 권리가 있다. "이용자"는 변경된 약관이 공지된 지 15일 이내에 거부 의사를 표명할 수 있다. "이용자"가 거부하는 경우 본 "서비스" 제공자인 "회사"는 15일의 기간을 정하여 "이용자"에게 사전 통지 후 당해 "이용자"와의 계약을 해지할 수 있다. 만약, "이용자"가 거부 의사를 표시하지 않고 "서비스"를 계속 이용하는 경우에는 동의하는 것으로 간주한다. <br />
			<p><span>제4조 (약관 외 준칙)</span></p>
			<p>① 이 약관에서 규정하지 않은 사항에 관해서는 약관의 규제 등에 관한 법률, 전기통신기본법, 전기통신사업법, 정보통신망 이용 촉진 및 정보 보호 등에 관한 법률 등의 관계법령에 따른다. <br />
			② 각 "플랫폼" 및 "서비스" 이용약관이 별도로 있는 경우에는 해당 "서비스" 이용약관이 우선한다. <br />
			③ "회원"이 "회사"와 개별 계약을 체결하여 "서비스"를 이용할 경우에는 개별 계약이 본 약관에 우선한다.</p>
			<p><span>제5조 (이용계약의 성립)</span></p>
			<p>① "회사"의 "서비스" 이용계약(이하 "이용계약"이라 한다)은 "서비스"를 이용하고자 하는 자의 본 약관과 개인정보 처리방침의 내용에 대한 동의 및 이용 신청(회원가입신청)에 대하여 "회사"가 승낙함으로써 성립한다. <br />
			② "서비스"를 이용하고자 하는 자가 이용 신청 당시 어플리케이션,웹 상의 "동의함" 버튼을 누르면 본 약관 및 개인정보 처리방침에 대하여 동의한 것으로 간주한다. <br />
			③ 제1항의 승낙은 이용 신청자의 본 약관에 대한 동의를 확인하고 어플리케이션, 웹 상의 안내 및 전자메일 또는 서면으로 통지함으로써 이루어지고 이러한 승낙의 통지가 이용 신청자에게 도달하면 이용계약이 성립한다. </p>
			<p><span>제6조 (서비스 이용 신청)</span></p>
			<p>① "회원"으로 가입하여 본 "서비스"를 이용하고자 하는 이용 고객은 본 약관 외 개인정보 처리방침에서 정한 필수 수집항목 등을 제공하여야 한다. <br />
			② 모든 "회원"은 반드시 "회원" 인증 (휴대폰 인증 또는 아이핀 인증)을 거쳐야 하며, 회사명과 사업자등록번호를 제공하여야만 "서비스"를 이용할 수 있다. 회원 인증을 하지 않았거나 회사명과 사업자등록번호를 허위로 등록한 경우, 사용자는 일체의 권리를 주장할 수 없다. <br />
			③ "회사"는 타인의 명의를 도용하여 이용 신청을 한 "회원"의 모든 ID를 삭제 조치하고, 관계법령에 따라 처벌을 요구할 수 있다. <br />
			④ 사업자등록번호가 없는 기관이나 단체는 "회사"가 정한 별도의 절차에 따라 이용 신청을 할 수 있다. </p>
			<p><span>제7조 (이용 신청의 승낙과 제한)</span></p>
			<p>① "회사"는 전조의 규정에 의한 이용 신청 고객에 대하여 업무 수행상 또는 기술상 지장이 없는 경우에는 원칙적으로 접수 순서에 따라 "서비스" 이용을 승낙한다. <br />
			② "회사"는 아래 사항에 해당하는 경우에 대해서는 이용 신청을 승낙하지 아니한다. <br />
			1. 실제 회사명과 사업자등록번호가 아니거나 타사의 정보를 이용하여 신청한 경우 <br />
			2. 이용계약 신청서의 내용을 허위로 기재한 경우 <br />
			③ "회사"는 "회원"의 회사명과 사업자등록번호 허위 여부를 판단하기 위해 사업자등록증 송부를 요구할 수 있으며, 이에 응하지 않을 경우 "회사"는 임의로 "회원"의 ID를 삭제할 수 있다. <br />
			④ "회사"는 아래 사항에 해당하는 경우에는 그 신청에 대하여 승낙 제한 사유가 해소될 때까지 승낙을 유보할 수 있다. 다만, 이러한 경우에는 그 사유를 고지하여야 한다. <br />
			1. 회사가 설비의 여유가 없는 경우 <br />
			2. 회사의 기술상 지장이 있는 경우 <br />
			3. 기타 회사의 사정(회사의 귀책사유 있는 경우도 포함)으로 이용 승낙이 곤란한 경우 </p>
			<p><span>제8조 (서비스의 내용)</span></p>
			<p>① "회사"는 제2조 2항의 "서비스"를 제공할 수 있으며 그 내용은 다음 각 호와 같다. <br />
			1. 채용정보 등록 서비스 <br />
			2. 교육.행사정보 등록 서비스 <br />
			3. 온라인 채용관리 서비스 <br />
			4. 구인/구직과 관련된 제반 서비스 <br />
			5. 이력서 열람 서비스 <br />
			6. 이용자 간의 교류와 소통과 관련된 서비스 <br />
			7. 자료 거래에 관련된 서비스 <br />
			8. 기타 회사가 추가 개발하거나 제휴 계약 등을 통해 회원에게 제공하는 일체의 서비스 <br />
			② "회사"는 필요한 경우 "서비스"의 내용을 추가 또는 변경할 수 있다. 다만, 이 경우 "회사"는 "회원"의 권리 또는 의무에 영향을 주는 경우 추가 또는 변경 내용을 "회원"에게 공지해야 한다. </p>
			<p><span>제9조 (기업정보, 채용공고 등록, 교육,행사정보 등록, 이력서 검색)</span></p>
			<p>① "기업회원"은 구직을 원하는 "개인회원"이 채용공고를 열람한 후 해당 기업에 대한 판단을 돕기 위해 기업정보를 정확히 기재하여야 하며, 회사는 기업정보 상세보기 하단에 명시된 업체와의 제휴를 통해 추가적인 "기업정보"를 "개인회원"에게 제공할 수 있다. <br />
			② "기업회원"은 직업안정법 제34조 및 동법 시행령 제34조 거짓 구인공고의 범위에 위배되지 않도록 채용공고를 작성하여 등록해야 하며 거짓 구인공고의 범위는 다음과 같다. <br />
			1. 구인을 가장하여 물품 판매, 수강생 모집, 직업소개, 부업알선, 자금 모집 등을 행하는 공고 <br />
			2. 거짓 구인을 목적으로 구인자의 신원(업체명 또는 성명)을 표시하지 아니하는 공고 <br />
			3. 구인자가 제시한 직종, 고용형태, 근로조건 등이 응모할 때의 그것과 현저히 다른 공고 <br />
			4. 기타 공고의 중요 내용이 사실과 다른 공고 <br />
			5. 제3자를 비방하거나 중상모략으로 명예를 손상시키는 내용인 경우 <br />
			6. 공공질서 및 미풍양속에 위반되는 내용인 경우 <br />
			7. 현행법에 위배되는 내용이나 범죄적 행위에 결부된다고 인정되는 내용일 경우 <br />
			8. 회사의 저작권 또는 제3자의 저작권 등 기타 권리를 침해하는 내용인 경우 <br />
			9. 게시판의 성격에 부합하지 않는 게시물의 경우 <br />
			10. 기타 관계 법규에 위배되는 내용이나, 사이트의 원활한 운영을 위하여 운영자가 필요하다고 판단한 경우 <br />
			③ "기업회원"은 남녀 고용 평등과 일, 가정 양립 지원에 관한 법률 제7조에 의거하여 근로자의 모집 및 채용에 있어서 남녀를 차별하여서는 아니 된다. 또한 15세 미만의 채용 모집을 할 수 없다. <br />
			④ 제2항, 제3항을 위반한 경우 이에 대한 책임은 전적으로 "기업회원"에게 있다. <br />
			⑤ "회사"는 "기업회원"이 등록한 기업정보 및 채용공고를 "회사"가 정한 방법에 의해 노출할 수 있으며, "회사"가 지정한 기간이 지난 채용공고는 "회사"가 임의로 마감시킬 수 있다. <br />
			⑥ "기업회원"은 유/무료로 기술자숲 "개인회원"이 등록한 이력서를 조회할 수 있으며 "회사"가 제시하는 별도의 커뮤니케이션을 통하여 "개인회원"에게 연락을 취할 수 있다. 단, 이력서 연락처의 열람 및 연락의 목적은 직원 채용활동에 국한되어야 하며, 기업의 영업ㆍ마케팅ㆍ제3자 제공 시에는 개인정보보호법, 직업안정법, 정보통신망 이용 촉진 및 정보 보호 등에 관한 법률에 의거하여 법적 책임을 질 수 있다. <br />
			⑦ "회사"는 "기업회원"이 이력서를 조회하고, "개인회원"에게 연락할 수 있는 권한에 제한을 둘 수 있으며, "기업회원"이 적절하지 않은 방법으로 "개인회원"에게 연락하거나, "개인회원"에게 불편을 끼친 경우, 채용공고 및 회원정보를 임의로 수정/삭제할 수 있다. </p>
			<p><span>제10조 (제휴를 통한 서비스)</span></p>
			<p>① "회사"는 제휴 관계를 체결한 여타 인터넷 웹 사이트 또는 신문, 잡지 등의 오프라인 매체를 통해 "사이트"에 등록한 "기업회원"의 기업정보와 채용공고가 열람될 수 있도록 "서비스"를 제공할 수 있다. <br />
			② "회사"는 제휴를 통해 타 사이트 및 매체에 등록될 수 있음을 고지하고 동의를 받아야 하며, 제휴 "사이트" 전체 목록을 "사이트" 내에서 상시 열람할 수 있도록 해야 한다. </p>
			<p><span>제11조 (서비스의 요금)</span></p>
			<p>① "기업회원" 가입과 채용공고, 교육, 행사정보 등록비용은 무료이다. 다만 "개인회원" 또는 "플랫폼"에 방문한 "회원"에게 자신의 정보를 보다 효과적으로 노출시키기 위한 유료 옵션과 지원자 연락처 확인 및 문자발송, 유료 이력서 검색 및 기타 "서비스"를 이용하기 위한 별도의 "서비스"는 유료로 제공될 수 있다. <br />
			② "회사"는 유료 "서비스"를 제공할 경우 "플랫폼"에 요금에 대해서 공지를 하여야 한다. <br />
			③ "회사"는 유료 "서비스" 이용금액을 "서비스"의 종류 및 기간에 따라 "회사"가 예고 없이 변경할 수 있다. 다만, 변경 이전에 적용 또는 계약한 금액은 소급하여 적용하지 아니한다. </p>
			<p><span>제12조 (서비스 이용시간)</span></p>
			<p>① "회사"는 특별한 사유가 없는 한 연중무휴, 1일 24시간 "서비스"를 제공한다. 다만, "회사"는 "서비스"의 종류나 성질에 따라 제공하는 "서비스" 중 일부에 대해서는 별도로 이용시간을 정할 수 있으며, 이 경우 "회사"는 그 이용 시간을 사전에 "회원"에게 공지 또는 통지하여야 한다. <br />
			② "회사"는 자료의 가공과 갱신을 위한 시스템 작업시간, 장애 해결을 위한 보수작업 시간, 정기 PM 작업, 시스템 교체 작업, 회선 장애 등이 발생한 경우 일시적으로 "서비스"를 중단할 수 있으며 계획된 작업의 경우 공지란에 "서비스" 중단 시간과 작업 내용을 알려야 한다.
      ③ 회사가 “이용자”에게 제공하는 문의에 대한 답변 등 기타 서비스에 관련된 시간은 기본적으로 국가가 지정하는 법정 공휴일 및 토요일, 일요일과 회사가 지정한 휴무일은 제외하고 계산되며, 기타 상황에 따라 변경될 수 있다.</p>
			<p><span>제13조 (서비스 제공의 중지)</span></p>
			<p>① "회사"는 다음 각 호에 해당하는 경우 "서비스"의 제공을 중지할 수 있다. <br />
			1. 설비의 보수 등 회사의 필요에 의해 사전에 회원들에게 통지한 경우 <br />
			2. 기간통신사업자가 전기통신서비스 제공을 중지하는 경우 <br />
			3. 기타 불가항력적인 사유에 의해 서비스 제공이 객관적으로 불가능한 경우 <br />
			② 전항의 경우, "회사"는 기간의 정함이 있는 유료 "서비스" 이용자들에게는 그 이용기간을 연장하는 등의 방법으로 손실을 보상하여야 한다. </p>
			<p><span>제14조 (정보의 제공 및 광고의 게재)</span></p>
			<p>① "회사"는 "회원"에게 "서비스" 이용에 필요가 있다고 인정되거나 "서비스" 개선 및 회원 대상의 "서비스" 소개 등의 목적으로 하는 각종 정보에 대해서 전자우편이나 서신 우편, SMS(Short Message Service), MMS(Multimedia Message Service), 푸쉬 기능을 이용한 방법으로 제공할 수 있다. <br />
			② "회사"는 제공하는 "서비스"와 관련되는 정보 또는 광고를 "서비스" 화면, 홈페이지 등에 게재할 수 있으며, "회원"들에게 전자우편,SMS(Short Message Service), MMS(Multimedia Message Service), 푸쉬 기능을 통해 알릴 수 있다. <br />
			③ "회사"는 "서비스"상에 게재되어 있거나 본 "서비스"를 통한 광고주의 판촉활동에 "회원"이 참여하거나 교신 또는 거래를 함으로써 발생하는 모든 손실과 손해에 대해 책임을 지지 않는다. <br />
			④ 본 "서비스"의 "회원"은 "서비스" 이용 시 노출되는 광고 게재에 대해 동의하는 것으로 간주한다. </p>
			<p><span>제15조 (자료 내용의 책임과 회사의 정보 수정 권한)</span></p>
			<p>① 자료 내용은 "회원"이 등록한 기업정보 및 채용공고, 교육,행사정보와 "플랫폼"에 게시한 게시물을 말한다. <br />
			② "회원"은 자료 내용 및 게시물을 사실에 근거하여 성실하게 작성해야 하며, 만일 자료의 내용이 사실이 아니거나 부정확하게 작성되어 발생하는 모든 책임은 "회원"에게 있다. <br />
			③ 모든 자료 내용의 관리와 작성은 "회원" 본인이 하는 것이 원칙이나 사정상 위탁 또는 대행 관리를 하더라도 자료 내용의 책임은 "회원"에게 있으며 "회원"은 주기적으로 자신의 자료를 확인하여 항상 정확하게 관리가 되도록 노력해야 한다. <br />
			④ "회사"는 "기업회원"이 등록한 자료 내용에 오자, 탈자 또는 사회적 통념에 어긋나는 문구가 있을 경우 이를 언제든지 수정할 수 있다. <br />
			⑤ "회사"는 "회원"이 등록한 자료를 "회사"가 운영하는 같은 목적의 타 "매체"에도 게재할 수 있다. <br />
			⑥ "회원"이 등록한 자료로 인하여 타인(또는 타법인)으로부터 허위사실 및 명예훼손 등으로 삭제요청이 접수된 경우 "회사"는 "회원"에게 사전 통지 없이 본 자료를 삭제할 수 있으며, 자료 삭제후 메일 등의 방법으로 "회원"에게 통지할 수 있다. </p>
			<p><span>제16조 (자료 내용의 활용 및 온라인 입사 및 교육,행사참여 지원 정보)</span></p>
			<p>① "기업회원"이 입력한 정보는 채용 및 고용동향 등 통계 자료로 활용될 수 있으며 채용공고는 매체를 통해 언론에 배포될 수 있다. 단, 활용되는 정보 중 개인을 식별할 수 있는 정보는 제외된다. <br />
			② "회사"는 "플랫폼"의 온라인 입사 지원 시스템, 온라인 교육,행사 지원 시스템을 통해 지원한 "개인회원"이 자신의 이력서 열람 여부 및 지원자 통계 자료를 "개인회원"에게 제공할 수 있다. <br />
			③ "회사"가 작성한 게시물 또는 저작물에 대한 저작권 및 기타 지적 재산권은 "회사"에 귀속한다. <br />
			④ "회원"이 "플랫폼" 내에 게시한 게시물의 저작권은 "회원"에게 귀속된다. 단, "회원"은 자신이 창작, 등록한 게시물에 대해 무상의 비독점적 사용권을 "회사"에 부여하고, 이 사용권은 "회사"가 "플랫폼"를 운영하는 동안 계속 유효하며, "회원" 탈퇴한 후에도 이와 같다. <br />
			⑤ 게시물에 대한 권리와 책임은 게시물을 게시한 "회원"에게 있으며, "회사"는 "회원"의 동의 없이 이를 "회사"가 운영하는 "플랫폼" 이외에 영리적 목적으로 사용할 수 없다. 단, 비영리적인 경우에는 해당되지 않는다. <br />
			⑥ "플랫폼"에서 정당한 절차를 거쳐 "기업회원"이 열람한 개인 "회원"의 정보는 해당 기업의 인사 자료이며, 이에 대한 관리 권한은 해당 기업의 정책에 따른다. </p>
			<p><span>제17조 (회사의 의무)</span></p>
			<p>① "회사"는 본 약관에서 정한 바에 따라 계속적, 안정적으로 "서비스"를 제공할 수 있도록 최선의 노력을 다해야 한다. <br />
			② "회사"는 "서비스"와 관련한 회원의 불만사항이 접수되는 경우 이를 지체없이 처리하도록 노력하여야 하며, 즉시 처리가 곤란한 경우에는 그 사유와 처리 일정을 "서비스" 화면 또는 기타 방법 등을 통해 동 "회원"에게 통지하여야 한다. <br />
			③ "회사"는 유료 결제와 관련한 결제사항 정보를 1년 이상 보존한다. 다만 "회원" 자격이 없는 "회원"은 예외로 한다. <br />
			④ 천재지변 등 예측하지 못한 일이 발생하거나 시스템의 장애가 발생하여 "서비스"가 중단될 경우 이에 대한 손해에 대해서는 "회사"가 책임을 지지 않는다. 다만 자료의 복구나 정상적인 "서비스" 지원이 되도록 최선을 다할 의무를 진다. <br />
			⑤ "회원"의 자료를 본 "서비스" 이외의 목적으로 제3자에게 제공하거나 열람하게 할 경우에는 반드시 "회원"의 동의를 얻어야 한다. <br />
			⑥ "기업회원"이 “플랫폼"에 등록한 기업정보, 채용공고 내용은 "플랫폼"을 방문하는 일반 대중에게 공개함을 원칙으로 하며 "회사"는 공개 기간을 지정할 수 있다. 단, 일부 비공개 항목은 "플랫폼"에서 제시하는 별도의 옵션을 통해 지정할 수 있으며, "회사"는 이 항목에 대한 비공개 의무를 진다. <br />
			⑦ 구직자의 정보의 정확성은 구인자가 직접 확인하여야 하며 "회사"는 이와 관련하여 어떠한 책임도 지지 아니한다. </p>
			<p><span>제18조 (회원의 의무)</span></p>
			<p>① "회원"은 관계법령과 본 약관의 규정 및 기타 "회사"가 통지하는 사항을 준수하여야 하며, 기타 "회사"의 업무에 방해되는 행위를 해서는 안 된다. <br />
			② "회원"이 신청한 유료 "서비스"는 등록 또는 신청과 동시에 "회사"와 채권, 채무 관계가 발생하며, "회원"은 이에 대한 요금을 지정한 기일 내에 납부하여야 한다. <br />
			③ "회원"이 결제수단으로 신용카드를 사용할 경우 비밀번호 등 정보 유실 방지는 "회원" 스스로 관리해야 한다. 단, "플랫폼"의 결함에 따른 정보 유실의 발생에 대한 책임은 "회원"의 의무에 해당하지 아니한다. <br />
			④ "회원"은 "서비스"를 이용하여 얻은 정보를 "회사"의 사전동의 없이 복사, 복제, 번역, 출판, 방송 기타의 방법으로 사용하거나 이를 타인에게 제공할 수 없다. <br />
			⑤ "회원"은 본 "서비스"를 건전한 구인 구직 이외의 목적으로 사용해서는 안되며 이용 중 다음 각 호의 행위를 해서는 안 된다. <br />
			1. 다른 회원의 아이디를 부정 사용하는 행위 <br />
			2. 범죄행위를 목적으로 하거나 기타 범죄행위와 관련된 행위 <br />
			3. 타인의 명예를 훼손하거나 모욕하는 행위 <br />
			4. 타인의 지적 재산권 등의 권리를 침해하는 행위 <br />
			5. 해킹 행위 또는 바이러스의 유포 행위 <br />
			6. 타인의 의사에 반하여 광고성 정보 등 일정한 내용을 계속적으로 전송하는 행위 <br />
			7. 서비스의 안정적인 운영에 지장을 주거나 줄 우려가 있다고 판단되는 행위 <br />
			8. 플랫폼의 정보 및 서비스를 이용한 영리 행위 <br />
			9. 그밖에 선량한 풍속, 기타 사회질서를 해하거나 관계법령에 위반하는 행위 <br />
			⑥ "기업회원"은 "플랫폼"을 통해 열람한 이력서 정보를 "회사" 및 당사자의 허락 없이 재배포할 수 없으며 본 정보에 대한 출력 및 복사 등의 관리 책임은 전적으로 "기업회원"에게 있다. </p>
      <p><span>제19조 (서비스 정보의 제공 또는 기타 광고의 게재)</span></p>
      <p>① 회사는 기업회원에게 서비스 이용·개선을 위해 필요한 사항을 알리거나 각종 상품·서비스 소개, 홍보 등을 위한 정보를 우편물, 이메일, 푸쉬, 알림 등의 방법으로 제공할 수 있습니다.<br />
      ② 회사는 사이트 등에 기타 광고 등을 게재할 수 있으며, 우편물, 이메일, 푸쉬, 알림 등을 이용한 방법으로 기업회원에게 기타 광고 등을 전달할 수 있습니다.<br />
      ③ 회사는 사이트 등에 게재되어 있는 광고주의 판촉활동에 기업회원이 참여하거나 교신 또는 거래를 함으로써 발생하는 모든 손실과 손해에 대해 일체의 책임을 지지 않습니다.<br />
      ④ 기업회원은 서비스 이용 시 사이트 등에 노출되는 광고 게재에 대해 동의하는 것으로 간주합니다.</p>
      <p><span>제20조 (회원의 가입해지/서비스 중지/자료 삭제)</span></p>
			<p>① "기업회원"이 가입 해지를 하고자 할 때는 고객센터 또는 "기업회원 탈퇴” 메뉴를 이용해 해지 신청을 해야 한다. 이때 "회원"은 기술자숲에 대해 개별 또는 일괄 탈퇴 여부를 선택할 수 있다. <br />
			② "회원"이 계약을 해지할 경우, 관련 법 및 개인정보 처리방침에 따라 "회사"가 회원정보를 보유하는 경우를 제외하고는 해지 즉시 "회원"의 모든 데이터는 소멸된다. <br />
			③ 다음의 사항에 해당하는 경우 "회사"는 사전 동의 없이 가입해지나 "서비스" 중지, 채용공고 삭제 조치를 취할 수 있다. <br />
			1. 회원의 의무를 성실하게 이행하지 않았을 때 <br />
			2. 규정한 유료 서비스 이용 요금을 납부하지 않았을 때 <br />
			3. 본 서비스 목적에 맞지 않는 분야에 정보를 활용하여 사회적 물의가 발생한 때 <br />
			4. 회원이 등록한 정보의 내용이 사실과 다르거나 조작되었을 때 <br />
			5. 동일 회원 ID로 게재 중인 동일 내용 채용공고를 중복 등록했을 때 <br />
			6. 동일 기업이 특별한 이유 없이 중복 가입했을 때 <br />
			7. 허위 채용공고를 등록했을 때 <br />
			8. 지사, 지점, 영업소 등의 경우 구체적인 지사, 지점, 영업소 명칭을 사용하지 않고 기업명을 등록했거나 지사, 지점, 영업소의 사업자등록번호가 별도 있음에도 불구하고 본사의 사업자등록번호로 기업회원 가입을 했을 때 <br />
			9. 사업자등록증에 나타난 정보와 기업회원 가입 시의 정보가 일치하지 않을 때 <br />
			10. 모집요강에 적합한 분류를 지정하지 않았을 때. 특히, 교육기관이나 이벤트 업체 또는 영업대행 기관의 경우 영업, 마케팅, 텔레마케팅, 상담 인력을 모집하고자 할 경우 반드시 텔레마케팅 또는 고객상담, 교육/강사/학원 등 반드시 직접 관련되는 해당 업종, 직종 분류만 지정해야 한다. <br />
			11. 기업회원 가입 또는 채용공고 등록 시 본 서비스에서 안내하는 방법으로 가입하지 않았거나 등록하지 않았을 때 <br />
			12. 추천인 모집 공고, 재택 쇼핑몰 분양 공고, 직업소개, 부업알선 공고를 등록했을 때 <br />
			13. 임금체불 사실이 접수되었거나 근로 감독원에 진정서가 접수되어 있는 기업 <br />
			14. 구직자의 불편&피해사례 (채용공고를 통해 구직자가 입사 과정에서 피해가 발생한 경우 또는 재직 중 기업회원이 관계법령을 위반하여 피해가 발생한 경우 등)가 접수된 채용공고 <br />
			15. 기타 본 서비스 명예를 훼손하였거나 회사가 판단하기에 적합하지 않은 목적으로 회원가입을 하였을 때
			16. 불순한 의도로 유료 서비스를 반복적으로 결제/취소할 때 <br />
			17. 타 기업의 사업자등록번호나 상호를 도용하여 허위로 기업정보를 등록하거나 휴·폐업 사업자등록번호로 기업정보를 등록했을 때 <br />
			18. 회사명, 담당자 성명, 사무실 연락처 등 구인업체의 중요 정보를 정확하게 기입하지 않았을 때 <br />
			19. 동일 사업자가 마감일이 지나지 않은 동일 내용의 채용공고를 다수 ID를 사용하여 중복 등록했을 때 <br />
			20. 작성자가 제시한 직종, 업무내용, 근로조건 등이 실제와 현저히 다를 때 <br />
			21. 채용공고의 모집요강만으로 업무에 대한 내용이 명확하지 않을 때 <br />
			22. 다단계, 피라미드 식의 모집 내용을 등록했을 때 <br />
			23. 구인을 가장하여 유학알선, 물품 판매, 자금 모금 등을 행하는 내용을 등록했을 때 <br />
			24. 회원 모집 형태의 공고 또는 카드 회원 모집(수당제공고) 내용을 등록했을 때 <br />
			25. 취업 수수료 등 취업 관련 비용을 필요로 하는 채용공고를 등록했을 때 (운송, 물류, 지입, 인력 용역 등) <br />
			26. 불건전한 내용의 유흥업소 채용공고를 등록했을 때 <br />
			27. 동업자 모집, 프랜차이즈 모집, 점포 개설, 창업, 사이트 홍보 등 직원 채용이 아닌 공고를 등록했을 때 <br />
			28. 기타 관계 법규에 위배되는 내용이거나 플랫폼의 원활한 운영을 위하여 운영자가 필요하다고 판단한 경우 <br />
			29. 메일이나 문자메시지 수신자가 스팸으로 신고하거나 회원이 발송하는 메시지가 불법 스팸임이 판명될 경우 <br />
			30. 방송통신위원회 또는 한국정보보호진흥원이 불법 스팸 전송 사실을 확인하여 이용 정지를 요청하는 경우 <br />
			31. 미래창조과학부(거짓으로 표시된 전화번호로 인한 이용자 피해 예방에 관한) 고시 제2015-32호 제10조 제1항에 따라 미래창조과학부 또는 중앙전파관리소, 한국 인터넷진흥원(KISA)에서 번호 변작 등으로 판명되어 이용 정지를 요청한 경우 <br />
			32. 제3자를 비방하거나 중상모략으로 명예를 손상시키는 내용인 경우 <br />
			33. 공공질서 및 미풍양속에 위반되는 내용인 경우 <br />
			34. 회사의 저작권 또는 제3자의 저작권 등 기타 권리를 침해하는 내용인 경우 <br />
			35. 게시판의 성격에 부합하지 않는 게시물의 경우 <br />
			④ "기업회원"이 유료 "서비스"를 이용하는 중 "회사"의 책임에 의해 정상적인 "서비스"가 제공되지 않을 경우 "회원"은 본 "서비스"의 해지를 요청할 수 있으며 "회사"는 해지일까지 이용일 수를 1일 기준금액으로 계산하여 이용금액을 공제후 환급한다. <br />
			⑤ "회사"는 회원 가입이 해제된 경우에 해당 "회원"의 정보를 임의로 삭제할 수 있다. </p>
			<p><span>제21조 (손해배상)</span></p>
			<p>① "회사"가 이 약관의 제8조, 제18조, 제20조 규정에 위반한 행위로 이용자에게 손해를 입히거나 기타 "회사"가 제공하는 모든 "서비스"와 관련하여 "회사"의 책임 있는 사유로 인해 이용자에게 손해가 발생한 경우 "회사"는 그 손해를 배상하여야 한다. <br />
			② "회원"이 이 약관의 제6조, 제19조, 제20조 규정에 위반한 행위로 "회사" 및 제3자에게 손해를 입히거나 "회원"의 책임 있는 사유에 의해 "회사" 및 제3자에게 손해를 입힌 경우에는 "회원"은 그 손해를 배상하여야 한다. <br />
			③ "회사"는 "회원"이 "서비스"를 이용하여 기대하는 수익을 얻지 못하거나 상실한 것에 대하여 책임을 지지 않으며, "회사"가 무료로 제공하는 "서비스"의 이용과 관련하여 개인정보 처리방침에서 정하는 내용에 위반하지 않은 한 어떠한 손해도 책임지지 않는다. <br />
			④ "회사"는 천재지변 또는 이에 준하는 불가항력으로 인하여 "서비스"를 제공할 수 없는 경우 "서비스" 제공에 관한 책임이 면제된다. <br />
			⑤ "회사"는 "서비스" 이용과 관련하여 "회원"에게 발생한 손해 가운데 "회원"의 고의, 과실 및 "회원"의 귀책사유로 인한 "서비스" 이용의 장애 및 손해에 대하여는 책임을 지지 않는다. </p>
			<p><span>제22조 (이용요금 오류의 조정)</span></p>
			<p>"회사"는 이용요금에 오류가 있는 경우 이용자의 요청, 또는 "회사"의 사전 통지에 의하여 다음에 해당하는 조치를 취한다. </p>
			<p>① 과다 납입한 요금에 대해서는 과 납입 금액을 환불하며, 이용자가 동의할 경우 다음 달에 청구할 요금에서 해당 금액만큼을 감하여 청구한다. <br />
			② 요금을 환불받아야 할 이용자가 요금 체납이 있는 경우에는 환불해야 할 요금에서 이를 우선 공제하고 반환한다. <br />
			③ "회사"는 과소 청구액에 대해서는 익월에 합산 청구한다. </p>
			<p><span>제23조 (허위 구인공고 경고)</span></p>
			<p>허위 구인공고 또는 허위 구인 조건을 제시한 자는 직업 안정 법 제47조에 의해 5년 이하의 징역 또는 2천만 원 이하의 벌금형을 받을 수 있으며, "회사"는 이를 직권으로 고발할 수 있다. </p>
			<p><span>제24조 (신용 정보의 제공 활용 동의)</span></p>
			<p>① "회사"가 회원가입과 관련하여 취득한 "회원"의 신용 정보를 타인에게 제공하거나 활용하고자 할 때에는 신용 정보의 이용 및 보호에 관한 법률 제32조의 규정에 따라 사전에 그 사유 및 해당기관 또는 업체명 등을 밝히고 해당 "회원"의 동의를 얻어야 한다. <br />
			② 본 "서비스"와 관련하여 "회사"가 "회원"으로부터 신용 정보 이용 및 보호에 관한 법률에 따라 타인에게 정보제공 활용에 동의를 얻은 경우 "회원"은 "회사"가 신용 정보 사업자 또는 신용 정보 집중기관에 정보를 제공하여 "회원"의 신용을 판단하기 위한 자료로 활용하거나, 공공기관에서 정책자료로 활용되도록 정보를 제공하는 데 동의한 것으로 간주한다. </p>
			<p><span>제25조 (분쟁의 해결)</span></p>
			<p>① "회사"와 "회원"은 "서비스"와 관련하여 발생한 분쟁을 원만하게 해결하기 위하여 필요한 모든 노력을 하여야 한다. <br />
			② 전항의 노력에도 불구하고, "회사"와 "회원" 간에 발생한 전자거래 분쟁에 관한 소송은 제소 당시의 "회원"의 주소에 의하고, 주소가 없는 경우에는 거소를 관할하는 지방 법원의 전속 관할로 한다. 다만, 제소 당시 "회원"의 주소 또는 거소가 분명하지 아니하거나, 외국 거주자의 경우에는 민사소송법상의 관할법원에 제기한다. </p>
			<p><span>제26조 (서비스 환불)</span></p>
			<p>① "회사"는 원칙적으로 "서비스" 이용료를 환불하지 않는다. 특히, 다음 각 호의 경우는 이용료 환불 불가 외에 다른 제재 조치를 취할 수 있다. <br />
			1. 회원이 서비스 이용규정 위반이 명백한 경우 <br />
			2. 기업회원 약관 제20조에 의거 회원이 불량 공고를 등록하고 유료 서비스를 신청한 경우 <br />
			② "회사"는 다음 각 호에 경우에는 이용료를 환불할 수 있다. <br />
			1. 유료 서비스 이용이 개시되지 않은 경우 <br />
			2. 네트워크 또는 시스템 장애로 서비스 이용이 불가능한 경우 <br />
			③ 이용료를 환불받고자 하는 "회원"은 "회사"에 유선 상의 방법으로 환불을 요청해야 한다. <br />
			④ "회사"는 "회원"으로부터 전항의 요청을 받는 즉시 사실 확인 후, 환불 요건에 부합하는 경우 정당한 사유 없이 이용료 환불을 거부할 수 없다. </p>
      <p>부칙</p>
			<p>제1조 (시행일) 이 약관은 2017년 1월 1일부터 시행한다.<br />
        제2조 (변경일) 이 약관은 2019년 9월 16일부터 변경 적용한다. <br />
      </p>
			<p>기술자숲 주식회사</p>
		</section>


		<section id="agree3" class="padding_top_50 padding_bottom_50 align_left width_100 max_width margin_auto padding_left_10 padding_right_10" style="display: none;">
			<h3><strong>개인정보 취급방침</strong></h3>
			<hr class="border1" />
			<p>&nbsp;</p>
			<p>&nbsp;</p>
			<p>기술자숲 주식회사(이하 “회사”)는 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」(이하 “정보통신망법”) 등 관련 법령상의 개인정보 보호규정을 준수하며, 정보통신망법에 의거한 개인정보처리방침을 정하여 이용자 권익 보호에 최선을 다하고 있습니다. 본 개인정보처리방침은 회사가 제공하는 제반 서비스에 적용되며 다음과 같은 내용을 포함하고 있습니다. </p>
			<p>제1조 개인정보 수집 및 이용 현황<br />
			제2조 개인정보 파기절차 및 방법<br />
			제3조 개인정보의 안전성 확보조치<br />
			제4조 이용자 권리 및 행사방법<br />
			제5조 개인정보 보호책임자 연락처 및 이용자 고충 처리<br />
			제6조 권익침해 구제방법<br />
			제7조 개인정보 취급방침 변경<br />
      제8조 개인정보의 보유 및 이용기간</p>
			<p><span>제1조 개인정보 수집 및 이용 현황</span></p>
			<p>회사는 서비스 제공을 위한 최소한의 범위 내에서 이용자의 동의 하에 개인정보를 수집하며, 수집한 모든 개인정보는 고지한 목적 범위 내에서만 사용됩니다. 또한, 제공하는 서비스(채용 정보제공 등) 특성상 「근로기준법」에 따라 만15세 미만인 경우 회원가입을 허용하지 않습니다. 회사에서 제공하는 서비스 유형에 따라 다음과 같이 개인정보를 수집, 이용, 보유 및 파기하고 있습니다.</p>
			<p>
				<table class="table table-bordered">
					<thead>
						<tr>
							<td>구분</td>
							<td>수집방법</td>
							<td>분류</td>
							<td>수집항목</td>
						</tr>
					</thead>
          <tbody>
            <tr>
              <td rowspan="9">개인회원</td>
              <td rowspan="2">회원가입</td>
              <td>필수</td>
              <td>아이디, 비밀번호, 이름, 성별, 생년월일, 전화번호</td>
            </tr>
            <tr>
              <td>선택</td>
              <td>마케팅 정보 수신 동의(이메일, SMS/MMS, App push 등)</td>
            </tr>
            <tr>
              <td>간편로그인<br />(소셜연동계정)</td>
              <td>필수</td>
              <td>소셜 계정 아이디(이메일)</td>
            </tr>
            <tr>
              <td rowspan="2">이력서 작성</td>
              <td>필수</td>
              <td>아이디, 비밀번호, 이름, 성별, 생년월일, 전화번호, 학력, 경력</td>
            </tr>
            <tr>
              <td>선택</td>
              <td>이메일, 기타정보(자격증, 어학, 특이사항 등)</td>
            </tr>
            <tr>
              <td rowspan="2">교육, 행사 지원</td>
              <td>필수</td>
              <td>아이디, 비밀번호, 이름, 성별, 생년월일, 전화번호</td>
            </tr>
            <tr>
              <td>선택</td>
              <td>학력, 경력, 이메일, 기타정보(자격증, 어학, 특이사항 등)</td>
            </tr>
            <tr>
              <td>이력서 자동변환</td>
              <td>필수</td>
              <td>이력서 사본에 포함된 내용</td>
            </tr>
            <tr>
              <td>자격증 인증</td>
              <td>필수</td>
              <td>자격증 사본에 포함된 내용</td>
            </tr>
            <tr>
              <td rowspan="2">기업회원</td>
              <td rowspan="2">회원가입 및 <br />공고등록</td>
              <td>필수</td>
              <td>아이디, 비밀번호, 회사명, 채용담당자이름, 직급, 전화번호</td>
            </tr>
            <tr>
              <td>선택</td>
              <td>마케팅 정보 수신 동의(이메일, SMS/MMS, App push 등)</td>
            </tr>
            <tr>
              <td>공통</td>
              <td>서비스제공</td>
              <td>필수</td>
              <td>지원회사, 신용카드정보, 은행계좌정보, 결제기록, 접속IP정보, 쿠키, 서비스이용기록, 접속로그</td>
            </tr>
          </tbody>
				</table>
			</p>
			<p>귀하께서는 회사가 위와 같이 수집하는 개인정보에 대해, 동의하지 않거나 개인정보를 기재하지 않음으로써 거부할 수 있습니다. 다만, 이때 회원에게 제공되는 서비스가 제한될 수 있습니다. </p>
			<p><span>제2조 개인정보 파기절차 및 방법</span></p>
			<p>이용자의 개인정보는 원칙적으로 개인정보 수집 및 이용목적이 달성되면 지체없이 파기 합니다. 다만, 다른 법령에 의해 보관해야 하는 정보는 법령이 정한 기간 동안 별도 분리보관 후 파기합니다. <br />
			가. 파기절차 및 기한 <br />
			수집·이용목적이 달성된 개인정보는 지체없이 파기되며, 관련 법령에 따라 보관되어야 할 경우 별도의 DB에 옮겨져 내부 규정 및 관련 법령을 준수하여 일정기간동안 안전하게 보관된 후 지체없이 파기됩니다. 이때, DB로 옮겨진 개인정보는 법률에 의한 경우를 제외하고 다른 목적으로 이용하지 않습니다. <br />
			나. 파기방법 <br />
			전자적 파일 형태의 정보는 복구 및 재생할 수 없는 기술적 방법을 사용하여 완전하게 삭제합니다. <br />
			종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다. <br />
			다. 개인정보 유효기간제(휴면계정 정책) <br />
			1년 동안 기술자숲에서 제공하는 서비스(웹사이트, 모바일웹, 모바일앱) 이용기록이 없을 경우, 서비스 미이용자의 개인정보는 일반 이용자의 개인정보와 분리하여 별도로 저장 및 관리됩니다(휴면계정으로 전환) <br />
			회사는 휴면계정으로 전환되는 시점 도래 30일 이전에 해당내용에 대해 이메일 등을 통해 이용자에게 공지합니다. <br />
			분리저장된 개인정보는 관련 법령에 특별한 규정이 있는 경우를 제외하고 해당 개인정보를 이용하거나 제공하지 않으며, 관련 법령에 따라 일정기간 동안 보유되고 해당 기간 종료 후 파기됩니다. 다만, 파기되지 않은 개인정보는 해당 이용자의 요청에 따라 서비스 이용을 재개하는 시점에 다시 제공됩니다. <br />
      </p>
			<p><span>제3조 개인정보의 안전성 확보조치</span></p>
			<p>회사는 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다. <br />
			1. 관리적 조치 : 내부관리계획 수립·시행, 정기적 직원 교육 등 <br />
			2. 기술적 조치 : 개인정보처리시스템 등의 접근권한 관리, 접근통제시스템 설치, 고유식별정보 등의 암호화, 보안프로그램 설치 <br />
			3. 물리적 조치 : 전산실, 자료보관실 등의 접근통제 </p>
			<p><span>제4조 이용자 권리 및 행사방법</span></p>
			<p>이용자는 정보주체로서 기술자숲 어플리케이션과 웹(www.gsjsoop.co.kr, www.기술자숲.com)를 통해 언제든지 아래의 권리를 행사할 수 있으며, 회사는 관련된 상담 및 문의 처리를 위해 고객센터를 운영하고 있습니다. <br />
			가. 조회 및 수정<br />
			어플리케이션/웹의 내정보관리 기능을 통해 자신의 개인정보를 조회,수정할 수 있습니다. <br />
			나. 회원탈퇴 <br />
			어플리케이션/웹의 내정보관리-회원탈퇴기능을 통해 개인정보를 삭제할 수 있으며, 회원탈퇴 즉시 보유 중인 이력서도 삭제처리 됩니다. <br />
			다. 동의철회 <br />
			각종 정보 수신에 대한 동의철회는 어플리케이션/웹의 내정보관리-알림체크 설정에서 가능합니다. </p>
			<p><span>제5조 개인정보 보호책임자 연락처 및 이용자 고충 처리</span></p>
			<p>회사의 서비스를 이용하시면서 발생한 모든 개인정보보호 관련 민원, 불만처리 등에 관한 사항을 개인정보 보호책임자 및 고객센터로 문의하실 수 있고, 회사는 이용자의 문의에 신속하고 성실하게 답변하겠습니다. <br />
			가. 개인정보 보호책임자의 지정 <br />
			이 름 : 김요셉 <br />
			소 속 : 기술자숲 주식회사 <br />
			연락처: 1800-9665 <br />
			이메일: kim@gsjsoop.com </p>
			<p><span>제6조 권익침해 구제방법</span></p>
			<p>회원님은 아래의 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다. (아래의 기관은 회사와는 별개의 기관으로서, 회사의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다) <br />
			▶ 개인정보 침해신고센터 (한국인터넷진흥원 운영) <br />
			- 소관업무 : 개인정보 침해사실 신고, 상담 신청 <br />
			- 홈페이지 : privacy.kisa.or.kr <br />
			- 전화 : (국번없이) 118 <br />
			- 주소 : (138-950) 서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터 <br />
			▶ 개인정보 분쟁조정위원회 (한국인터넷진흥원 운영) <br />
			- 소관업무 : 개인정보 분쟁조정신청, 집단분쟁조정 (민사적 해결) <br />
			- 홈페이지 : privacy.kisa.or.kr <br />
			- 전화 : (국번없이) 118 <br />
			- 주소 : (138-950) 서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터 <br />
			▶ 대검찰청 사이버범죄수사단 : 02-3480-3573 (www.spo.go.kr) <br />
			▶ 경찰청 사이버테러대응센터 : 1566-0112 (www.netan.go.kr) </p>
			<p><span>제7조 개인정보 취급방침 변경</span></p>
			<p>① 현 개인정보취급방침 내용 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일전부터 홈페이지의 공지사항을 통해 고지할 것입니다. 다만, 개인정보의 수집 및 활용, 제3자 제공 등과 같이 이용자 권리의 중요한 변경이 있을 경우에는 최소 30일 전에 고지합니다.</p>
      <p><span>제8조 개인정보의 보유 및 이용기간</span></p>
      <p>
        회사는 회원가입일로부터 서비스를 제공하는 기간 동안에 한하여 이용자의 개인정보를 보유 및 이용하게 됩니다. 회원탈퇴를 요청하거나 개인정보의 수집 및 이용에 대한 동의를 철회하는 경우, 수집 및 이용목적이 달성되거나 이용기간이 종료한 경우 개인정보를 지체 없이 파기합니다. <br />
        단, 다음의 경우에 대해서는 각각 명시한 이유와 기간 동안 보존합니다.<br />
        ① 상법 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 법령에서 규정한 보존기간 동안 거래내역과 최소한의 기본정보를 보유합니다.<br />
        1.	계약 또는 청약철회 등에 관한 기록: 5년<br />
        2.	대금결제 및 재화 등의 공급에 관한 기록: 5년<br />
        3.	소비자의 불만 또는 분쟁처리에 관한 기록: 3년<br />
        4.	부정이용 등에 관한 기록: 5년<br />
        5.	웹사이트 방문기록(로그인 기록, 접속기록): 3년<br />
        ②	보유기간을 미리 공지하고 그 보유기간이 경과하지 아니한 경우와 개별적으로 동의를 받은 경우에는 약정한 기간 동안 보유합니다.
      </p>
		</section>

		<section id="agree4" class="padding_top_50 padding_bottom_50 align_left width_100 max_width margin_auto padding_left_10 padding_right_10" style="display: none;" >
			<h3><strong>위치기반서비스 이용약관</strong></h3>
			<hr class="border1" />
			<p>&nbsp;</p>
			<p>&nbsp;</p>
			<p><span>제 1조(목적)</span></p>
			<p>본 약관은 기술자숲 주식회사(이하 “회사”라고 합니다.)가 제공하는 위치기반서비스(이하 “서비스”라고 합니다.)와 관련하여, 회사와 회원(서비스 약관에 동의한 자, 이하 “회원”)의 권리·의무 및 책임사항을 규정함을 목적으로 합니다. </p>
			<p><span>제 2조 (용어의 정의)</span></p>
			<p>본 약관에서 사용하는 용어의 정의는 다음 각호와 같으며, 정의되지 않은 용어에 대한 해석은 관계법령 및 서비스 안내에서 정하는 바에 따른다. </p>
			<p>① \"회원\"은 본 약관에 동의하여 서비스를 이용하는 자를 말 합니다. <br />
			② \"위치정보\"라 함은 이동성이 있는 물건 또는 개인이 특정한 시간에 존재하거나 존재하였던 장소에 관한 정보로서 전기통신기본법 제2조 제2호 및 제3호의 규정에 따른 전기통신설비 및 전기통신회선설비를 이용하여 수집된 것을 말합니다. <br />
			③ \"개인위치정보주체\"라 함의 개인위치정보에 의하여 식별되는 자를 말합니다. <br />
			④ \"위치정보 수집사실 확인자료\"라 함은 위치정보의 수집요청인, 수집일시 및 수집방법에 관한 자료(위치정보 제외)를 말한다. <br />
			⑤ \"위치정보 이용·제공사실 확인자료\"라 함은 위치정보를 제공받는 자, 취득경로, 이용·제공일시 및 이용·제공방법에 관한 자료(위치정보 제외)를 말한다. <br />
			⑥ \"위치정보시스템\"이라 함은 위치정보사업 및 위치기반서비스 사업을 위하여 정보통신망 이용촉진 및 정보보호 등에 관한 법률 제2조 제1항 제1호의 규정에 의한 정보통신망을 통하여 위치정보를 수집·저장·분석·이용 및 제공할 수 있도록 서로 유기적으로 연계된 컴퓨터의 하드웨어, 소프트웨어, 데이터베이스 및 인적자원의 결합체를 말한다. </p>
			<p><span>제 3조 (이용약관의 효력 및 변경)</span></p>
			<p>① 본 약관은 서비스를 신청한 고객 또는 개인위치정보주체가 본 약관에 동의하고 회사가 정한 소정의 절차에 따라 서비스의 이용자로 등록함으로써 효력이 발생합니다. <br />
			② 회원이 온라인에서 본 약관의 \"동의하기\" 버튼을 클릭하였을 경우 본 약관의 내용을 모두 읽고 이를 충분히 이해하였으며, 그 적용에 동의한 것으로 봅니다. <br />
			③ 회사는 위치정보의 보호 및 이용 등에 관한 법률, 콘텐츠산업 진흥법, 전자상거래 등에서의 소비자보호에 관한 법률, 소비자기본법 약관의 규제에 관한 법률 등 관련법령을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다. <br />
			④ 회사가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 그 개정약관의 적용일자 7일 전부터 적용일 이후 상당한 기간 동안 공지 하고, 개정 내용이 회원의 권리와 의무에 중대한 영향을 주는 경우에는 적용일자 30일 전부터 적용일 이후 상당한 기간 동안 공지하도록 합니다. <br />
			⑤ 회원은 공지 또는 공지·고지일로부터 15일 이내에 거부의사를 표명할 수 있다. 회원이 거부하는 경우 회사는 15일의 기간을 정하여 개정약관 시행일 7일 후까지 거부의사를 표시하지 않거나 전항에 따라 시행일 이후 서비스를 이용하는 경우 이용약관에 승인한 것으로 봅니다. 회원이 개정약관에 동의하지 않을 경우 회원은 이용계약을 해지할 수 있습니다. </p>
			<p><span>제 4조 (약관 외 준칙)</span></p>
			<p>본 약관은 신의성실의 원칙에 따라 공정하게 적용하며, 본 약관에 명시되지 아니한 사항에 대하여는 위치정보보호법 등의 관계법령과 회사의 이용약관, 개인정보취급방침 및 회사가 별도로 정한 지침 등을 따른다. </p>
			<p><span>제 5조 (서비스의 내용)</span></p>
			<p>회사가 제공하는 서비스는 아래와 같습니다. </p>
			<p>1. 서비스 명 <br />
			기술자숲 <br />
			2. 서비스 내용 <br />
			현재위치 기준 지역 설정 <br />
			현재위치 근방 채용정보 표시 <br />
			현재위치 근방 교육.행사정보 표시 <br />
			현재위치 근방 인재정보 표시 </p>
			<p><span>제 6조 (서비스 이용요금)</span></p>
			<p>① 회사가 제공하는 서비스는 기본적으로 무료입니다. 단, 별도의 유료 서비스의 경우 해당서비스에 명시된 요금을 지불하여야 사용 가능합니다. <br />
			② 회사는 유료 서비스 이용요금을 회사와 계약한 전자지불업체에서 정한 방법에 의하거나 회사가 정한 청구서에 합산하여 청구할 수 있습니다. <br />
			③ 유료서비스 이용을 통하여 결제된 대금에 대한 취소 및 환불은 회사의 결제 이용약관 등 관계법에 따릅니다. <br />
			④ 회원의 개인정보도용 및 결제사기로 인한 환불요청 또는 결제자의 개인정보 요구는 법률이 정한 경우 외에는 거절될 수 있습니다. <br />
			⑤ 무선 서비스 이용 시 발생하는 데이터 통신료는 별도이며 가입한 각 이동통신사의 정책에 따릅니다. <br />
			⑥ MMS 등으로 게시물을 등록할 경우 발생하는 요금은 이동통신사의 정책에 따릅니다. </p>
			<p><span>제 7조 (서비스내용변경 통지 등)</span></p>
			<p>① 회사가 서비스 내용을 변경하거나 종료하는 경우 회사는 회원의 등록된 전자우편, 서신우편, SMS(Short Message Service), MMS(Multimedia Message Service), 푸쉬 기능을 통하여 서비스 내용의 변경 사항 또는 종료를 통지할 수 있습니다. <br />
			② ①항의 경우 불특정 다수인을 상대로 통지를 함에 있어서는 어플리케이션, 웹 등 기타 회사의 공지사항을 통하여 회원들에게 통지할 수 있습니다. </p>
			<p><span>제 8조 (서비스이용의 제한 및 중지)</span></p>
			<p>① 회사는 아래 각 호의 1에 해당하는 사유가 발생한 경우에는 회원의 서비스 이용을 제한하거나 중지시킬 수 있습니다. <br />
			1. 회원이 회사 서비스의 운영을 고의 또는 중과실로 방해하는 경우 <br />
			2. 서비스용 설비 점검, 보수 또는 공사로 인하여 부득이한 경우 <br />
			3. 전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지했을 경우 <br />
			4. 국가비상사태, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 서비스 이용에 지장이 있는 때 <br />
			5. 기타 중대한 사유로 인하여 회사가 서비스 제공을 지속하는 것이 부적당하다고 인정하는 경우 <br />
			② 회사는 전항의 규정에 의하여 서비스의 이용을 제한하거나 중지한 때에는 그 사유 및 제한기간 등을 회원에게 알려야 합니다. </p>
			<p><span>제 9조 (개인정보의 이용 제공 및 확인자료의 보유근거와 보유기간)</span></p>
			<p>① 회사는 개인위치정보를 이용하여 서비스를 제공하고자 하는 경우에는 미리 이용약관에 명시한 후 개인위치정보주체의 동의를 얻어야 합니다. <br />
			② 회원 및 법정대리인의 권리와 그 행사방법은 제소 당시의 이용자의 주소에 의하며, 주소가 없는 경우에는 거소를 관할하는 지방법원의 전속관할로 합니다. 다만, 제소 당시 이용자의 주소 또는 거소가 분명하지 않거나 외국 거주자의 경우에는 민사소송법상의 관할법원에 제기합니다. <br />
			③ 회사는 타사업자 또는 이용 고객과의 요금정산 및 민원처리를 위해 위치정보 수집·이용·제공 사실 확인자료를 자동 기록·보존하며, 해당 자료는 1년간 보관합니다. <br />
			④ 회사는 개인위치정보를 회원이 지정하는 제3자에게 제공하는 경우에는 개인위치정보를 수집한 당해 통신 단말장치로 매회 회원에게 제공받는 자, 제공일시 및 제공목적을 즉시 통보합니다. 단, 아래 각 호의 1에 해당하는 경우에는 회원이 미리 특정하여 지정한 통신 단말장치 또는 전자우편주소로 통보할 수 있습니다. <br />
			1. 개인위치정보를 수집한 당해 통신단말장치가 문자, 음성 또는 영상의 수신기능을 갖추지 아니한 경우 <br />
			2. 회원이 개인위치정보를 수집한 당해 통신단말장치 외의 통신단말장치 또는 전자우편주소 등으로 통보할 것을 미리 요청한 경우 </p>
			<p><span>제 10조 (개인위치정보주체의 권리)</span></p>
			<p>① 회원은 회사에 대하여 언제든지 개인위치정보를 이용한 위치기반서비스 제공 및 개인위치정보의 제3자 제공에 대한 동의의 전부 또는 일부를 철회할 수 있습니다. 이 경우 회사는 수집한 개인위치정보 및 위치정보 이용, 제공사실 확인자료를 파기합니다. <br />
			② 회원은 회사에 대하여 언제든지 개인위치정보의 수집, 이용 또는 제공의 일시적인 중지를요구할 수 있으며, 회사는 요구를 거절하지 아니하며, 이를 위한 기술적 수단을 갖추고 있어야합니다. <br />
			③ 회원은 회사에 대하여 아래 각 호의 자료에 대한 열람 또는 고지를 요구할 수 있고, 당해 자료에 오류가 있는 경우에는 그 정정을 요구할 수 있습니다. 이 경우 회사는 정당한 사유 없이 회원의 요구를 거절할 수 없습니다. <br />
			1. 본인에 대한 위치정보 수집, 이용, 제공사실 확인자료 <br />
			2. 본인의 개인위치정보가 위치정보의 보호 및 이용 등에 관한 법률 또는 다른 법률 규정에 의하여 제3자에게 제공된 이유 및 내용 <br />
			④ 회원은 제1호 내지 제3호의 권리행사를 위해 회사에 소정의 절차를 통해 요구할 수 있습니다. </p>
			<p><span>제 11조(아동의 위치정보 보호)</span></p>
			<p>① 회사는 채용 정보제공 등 제공하는 서비스 특성상 「근로기준법」에 따라 만 15세 미만의 아동의 개인 위치정보를 수집하지 않습니다. </p>
			<p><span>제 12조 (위치정보관리책임자의 지정)</span></p>
			<p>① 회사는 위치정보를 적절히 관리보호하고 개인위치정보주체의 불만을 원활히 처리할 수 있도록 실질적인 책임을 질 수 있는 지위에 있는 자를 위치정보관리책임자로 지정해 운영합니다. <br />
			② 위치정보관리책임자는 위치기반서비스를 제공하는 부서의 부서장으로서 구체적인 사항은 본 약관의 부칙에 따릅니다. </p>
			<p><span>제 13조 (손해배상)</span></p>
			<p>① 회사가 위치정보의 보호 및 이용 등에 관한 법률 제15조 내지 제26조의 규정을 위반한 행위로 회원에게 손해가 발생한 경우 회원은 회사에 대하여 손해배상 청구를 할 수 있습니다. 이 경우 회사는 고의, 과실이 없음을 입증하지 못하는 경우 책임을 면할 수 없습니다. </p>
			<p><span>제 14조 (면책)</span></p>
			<p>① 회사는 다음 각 호의 경우로 서비스를 제공할 수 없는 경우 이로 인하여 회원에게 발생한 손해에 대해서는 책임을 부담하지 않습니다. <br />
			1. 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우 <br />
			2. 서비스 제공을 위하여 회사와 서비스 제휴계약을 체결한 제3자의 고의적인 서비스 방해가 있는 경우 <br />
			3. 회원의 귀책사유로 서비스 이용에 장애가 있는 경우 <br />
			4. 제1호 내지 제3호를 제외한 기타 회사의 고의과실이 없는 사유로 인한 경우 <br />
			② 회사는 서비스 및 서비스에 게재된 정보, 자료, 사실의 신뢰도, 정확성 등에 대해서는 보증을 하지 않으며 이로 인해 발생한 회원의 손해에 대하여는 책임을 부담하지 아니합니다. </p>
			<p><span>제 15조 (규정의 준용)</span></p>
			<p>① 본 약관은 대한민국법령에 의하여 규정되고 이행됩니다. <br />
			② 본 약관에 규정되지 않은 사항에 대해서는 관련법령 및 상관습에 의합니다. </p>
			<p><span>제 16조 (분쟁의 조정 및 기타)</span></p>
			<p>① 회사는 위치정보와 관련된 분쟁이 발생할 경우 회사와 회원은 분쟁 해결을 위해 성실하게 협의하여야 합니다. <br />
			② 회사 또는 고객은 위치정보와 관련된 분쟁에 대해 당사자간 협의가 이루어지지 아니하거나 협의를 할 수 없는 경우에는 개인정보보호법 제43조의 규정에 의한 개인정보 분쟁조정위원회에 조정을 신청할 수 있습니다. </p>
			<p><span>제 17조 (회사의 연락처)</span></p>
			<p>회사의 상호 및 주소 등은 다음과 같습니다. <br /><br />
			1. 상 호 : 기술자숲 주식회사 <br />
			2. 대 표 자 : 공 태 영 <br />
			3. 주 소 : 경상남도 창원시 마산회원구 봉암북7길 21, ICT진흥센터 5동 607호 <br />
			4. 대표전화 : 1800-9665 </p>
			<p>부칙</p>
			<p>제1조 (시행일) 이 약관은 2017년 1월 1일부터 시행한다. <br />
			제2조 위치정보관리책임자는 2017년 1월 1일을 기준으로 다음과 같이 지정합니다. <br />
			- 상호 : 기술자숲 주식회사 <br />
			- 주소 : 경상남도 창원시 마산회원구 봉암북7길 21, ICT진흥센터 5동 607호 <br />
			- 대표전화 : 1800-9665 <br />
			- 위치정보관리책임자 : 김요셉 </p>
			<p>기술자숲 주식회사</p>
		</section>

		</div>

</div>

<script>
  $(document).ready(function(){
    $('#agree1').css('display','block');
  });
  $('#click_agree1').click(function(e) {
		$('#agree1').css('display', 'none');
		$('#agree2').css('display', 'none');
		$('#agree3').css('display', 'none');
		$('#agree4').css('display', 'none');

		$('#agree1').css('display', 'block');
	});
	$('#click_agree2').click(function(e) {
		$('#agree1').css('display', 'none');
		$('#agree2').css('display', 'none');
		$('#agree3').css('display', 'none');
		$('#agree4').css('display', 'none');

		$('#agree2').css('display', 'block');
	});
	$('#click_agree3').click(function(e) {
		$('#agree1').css('display', 'none');
		$('#agree2').css('display', 'none');
		$('#agree3').css('display', 'none');
		$('#agree4').css('display', 'none');

		$('#agree3').css('display', 'block');
	});
	$('#click_agree4').click(function(e) {
		$('#agree1').css('display', 'none');
		$('#agree2').css('display', 'none');
		$('#agree3').css('display', 'none');
		$('#agree4').css('display', 'none');

		$('#agree4').css('display', 'block');
	});
</script>
