<div class="p-3">
  <h3><strong>개인정보 취급방침</strong></h3>
  <a href="#" class="text-white pull-right text-right" style="margin-top:-40px;" onclick="jQuery('#privacy_policy').modal('hide');" ><i class="xi-close xi-2x" style="color:#000;"></i></a>
  				<hr>
  				<p>기술자숲 주식회사(이하 “회사”)는 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」(이하 “정보통신망법”) 등 관련 법령상의 개인정보 보호규정을 준수하며, 정보통신망법에 의거한 개인정보처리방침을 정하여 이용자 권익 보호에 최선을 다하고 있습니다. 본 개인정보처리방침은 회사가 제공하는 제반 서비스에 적용되며 다음과 같은 내용을 포함하고 있습니다. </p>
  				<p>
            제1조 개인정보 수집 및 이용 현황 <br />
            제2조 개인정보 파기절차 및 방법 <br />
            제3조 개인정보의 안전성 확보조치 <br />
            제4조 이용자 권리 및 행사방법 <br />
            제5조 개인정보 보호책임자 연락처 및 이용자 고충 처리 <br />
            제6조 권익침해 구제방법 <br />
            제7조 개인정보 취급방침 변경 <br />
            제8조 개인정보의 보유 및 이용기간
          </p>
  				<p><span>제1조 개인정보 수집 및 이용 현황</span></p>
  				<p>회사는 서비스 제공을 위한 최소한의 범위 내에서 이용자의 동의 하에 개인정보를 수집하며, 수집한 모든 개인정보는 고지한 목적 범위 내에서만 사용됩니다. 또한, 제공하는 서비스(채용 정보제공 등) 특성상 「근로기준법」에 따라 만15세 미만인 경우 회원가입을 허용하지 않습니다. 회사에서 제공하는 서비스 유형에 따라 다음과 같이 개인정보를 수집, 이용, 보유 및 파기하고 있습니다.</p>

  					<table class="table table-bordered">
  						<thead>
  							<tr>
  								<td>구분</td>
  								<td>수집방법</td>
  								<td>분류</td>
  								<td>수집항목</td>
  							</tr>
  						</thead>
  						<tbody>
  							<tr>
  								<td rowspan="9">개인회원</td>
  								<td rowspan="2">회원가입</td>
  								<td>필수</td>
  								<td>아이디, 비밀번호, 이름, 성별, 생년월일, 전화번호</td>
  							</tr>
  							<tr>
  								<td>선택</td>
  								<td>마케팅 정보 수신 동의(이메일, SMS/MMS, App push 등)</td>
  							</tr>
  							<tr>
  								<td>간편로그인<br />(소셜연동계정)</td>
  								<td>필수</td>
  								<td>소셜 계정 아이디(이메일)</td>
  							</tr>
  							<tr>
  								<td rowspan="2">이력서 작성</td>
  								<td>필수</td>
  								<td>아이디, 비밀번호, 이름, 성별, 생년월일, 전화번호, 학력, 경력</td>
  							</tr>
  							<tr>
  								<td>선택</td>
  								<td>이메일, 기타정보(자격증, 어학, 특이사항 등)</td>
  							</tr>
  							<tr>
  								<td rowspan="2">교육, 행사 지원</td>
  								<td>필수</td>
  								<td>아이디, 비밀번호, 이름, 성별, 생년월일, 전화번호</td>
  							</tr>
  							<tr>
  								<td>선택</td>
  								<td>학력, 경력, 이메일, 기타정보(자격증, 어학, 특이사항 등)</td>
  							</tr>
  							<tr>
  								<td>이력서 자동변환</td>
  								<td>필수</td>
  								<td>이력서 사본에 포함된 내용</td>
  							</tr>
  							<tr>
  								<td>자격증 인증</td>
  								<td>필수</td>
  								<td>자격증 사본에 포함된 내용</td>
  							</tr>
                <tr>
                  <td rowspan="2">기업회원</td>
                  <td rowspan="2">회원가입 및 <br />공고등록</td>
                  <td>필수</td>
                  <td>아이디, 비밀번호, 회사명, 채용담당자이름, 직급, 전화번호</td>
                </tr>
                <tr>
                  <td>선택</td>
                  <td>마케팅 정보 수신 동의(이메일, SMS/MMS, App push 등)</td>
                </tr>
                <tr>
                  <td>공통</td>
                  <td>서비스제공</td>
                  <td>필수</td>
                  <td>지원회사, 신용카드정보, 은행계좌정보, 결제기록, 접속IP정보, 쿠키, 서비스이용기록, 접속로그</td>
                </tr>
  						</tbody>
  					</table>


  				<p>귀하께서는 회사가 위와 같이 수집하는 개인정보에 대해, 동의하지 않거나 개인정보를 기재하지 않음으로써 거부할 수 있습니다. 다만, 이때 회원에게 제공되는 서비스가 제한될 수 있습니다.</p>
  				<p><span>제2조 개인정보 파기절차 및 방법</span></p>
  				<p>
            이용자의 개인정보는 원칙적으로 개인정보 수집 및 이용목적이 달성되면 지체없이 파기 합니다. 다만, 다른 법령에 의해 보관해야 하는 정보는 법령이 정한 기간 동안 별도 분리보관 후 파기합니다. <br />
            가. 파기절차 및 기한 <br />
            수집•이용목적이 달성된 개인정보는 지체없이 파기되며, 관련 법령에 따라 보관되어야 할 경우 별도의 DB에 옮겨져 내부 규정 및 관련 법령을 준수하여 일정기간동안 안전하게 보관된 후 지체없이 파기됩니다. 이때, DB로 옮겨진 개인정보는 법률에 의한 경우를 제외하고 다른 목적으로 이용하지 않습니다. <br />
            나. 파기방법 <br />
            전자적 파일 형태의 정보는 복구 및 재생할 수 없는 기술적 방법을 사용하여 완전하게 삭제합니다. <br />
            종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다. <br />
            다. 개인정보 유효기간제(휴면계정 정책) <br />
            1년 동안 “회사”에서 제공하는 서비스(웹사이트, 모바일웹, 모바일앱 등) 이용기록이 없을 경우, 서비스 미이용자의 개인정보는 일반 이용자의 개인정보와 분리하여 별도로 저장 및 관리됩니다(휴면계정으로 전환) <br />
            회사는 휴면계정으로 전환되는 시점 도래 30일 이전에 해당 내용에 대해 이메일 등을 통해 이용자에게 공지합니다. <br />
            분리저장된 개인정보는 관련 법령에 특별한 규정이 있는 경우를 제외하고 해당 개인정보를 이용하거나 제공하지 않으며, 관련 법령에 따라 일정기간 동안 보유되고 해당 기간 종료 후 파기됩니다. 다만, 파기되지 않은 개인정보는 해당 이용자의 요청에 따라 서비스 이용을 재개하는 시점에 다시 제공됩니다.
          </p>

  				<p><span>제3조 개인정보의 안전성 확보조치</span></p>
  				<p>
            회사는 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다. <br />
            1. 관리적 조치 : 내부관리계획 수립•시행, 정기적 직원 교육 등 <br />
            2. 기술적 조치 : 개인정보처리시스템 등의 접근권한 관리, 접근통제시스템 설치, 고유식별정보 등의 암호화, 보안프로그램 설치 <br />
            3. 물리적 조치 : 전산실, 자료보관실 등의 접근통제
          </p>
  				<p><span>제4조 이용자 권리 및 행사방법</span></p>
  				<p>
            이용자는 정보주체로서 기술자숲 어플리케이션과 웹(www.gsjsoop.co.kr, www.기술자숲.com)를 통해 언제든지 아래의 권리를 행사할 수 있으며, 회사는 관련된 상담 및 문의 처리를 위해 고객센터를 운영하고 있습니다. <br />
            가. 조회 및 수정<br />
            어플리케이션/웹의 내정보관리 기능을 통해 자신의 개인정보를 조회,수정할 수 있습니다. <br />
            나. 회원탈퇴 <br />
            어플리케이션/웹의 내정보관리-회원탈퇴기능을 통해 개인정보를 삭제할 수 있으며, 회원탈퇴 즉시 보유 중인 이력서도 삭제처리 됩니다. <br />
            다. 동의철회 <br />
            각종 정보 수신에 대한 동의철회는 어플리케이션/웹의 내정보관리-알림체크 설정에서 가능합니다.
          </p>
  				<p><span>제5조 개인정보 보호책임자 연락처 및 이용자 고충 처리</span></p>
  				<p>
            회사의 서비스를 이용하시면서 발생한 모든 개인정보보호 관련 민원, 불만처리 등에 관한 사항을 개인정보 보호책임자 및 고객센터로 문의하실 수 있고, 회사는 이용자의 문의에 신속하고 성실하게 답변하겠습니다. <br />
    				가. 개인정보 보호책임자의 지정 <br />
    				이 름 : 김요셉 <br />
    				소 속 : 기술자숲 주식회사 <br />
    				연락처: 1800-9665 <br />
    				이메일: kim@gsjsoop.com
          </p>
  				<p><span>제6조 권익침해 구제방법</span></p>
  				<p>회원님은 아래의 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다. (아래의 기관은 회사와는 별개의 기관으로서, 회사의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다) <br />
  				▶ 개인정보 침해신고센터 (한국인터넷진흥원 운영) <br />
  				- 소관업무 : 개인정보 침해사실 신고, 상담 신청 <br />
  				- 홈페이지 : privacy.kisa.or.kr <br />
  				- 전화 : (국번없이) 118 <br />
  				- 주소 : (138-950) 서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터 <br />
  				▶ 개인정보 분쟁조정위원회 (한국인터넷진흥원 운영) <br />
  				- 소관업무 : 개인정보 분쟁조정신청, 집단분쟁조정 (민사적 해결) <br />
  				- 홈페이지 : privacy.kisa.or.kr <br />
  				- 전화 : (국번없이) 118 <br />
  				- 주소 : (138-950) 서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터 <br />
  				▶ 대검찰청 사이버범죄수사단 : 02-3480-3573 (www.spo.go.kr) <br />
  				▶ 경찰청 사이버테러대응센터 : 1566-0112 (www.netan.go.kr) </p>
  				<p><span>제7조 개인정보 취급방침 변경</span></p>
  				<p>① 현 개인정보취급방침 내용 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일전부터 홈페이지의 공지사항을 통해 고지할 것입니다. 다만, 개인정보의 수집 및 활용, 제3자 제공 등과 같이 이용자 권리의 중요한 변경이 있을 경우에는 최소 30일 전에 고지합니다.</p>
          <p><span>제8조 개인정보의 보유 및 이용기간</span></p>
          <p>
            회사는 회원가입일로부터 서비스를 제공하는 기간 동안에 한하여 이용자의 개인정보를 보유 및 이용하게 됩니다. 회원탈퇴를 요청하거나 개인정보의 수집 및 이용에 대한 동의를 철회하는 경우, 수집 및 이용목적이 달성되거나 이용기간이 종료한 경우 개인정보를 지체 없이 파기합니다. <br />
            단, 다음의 경우에 대해서는 각각 명시한 이유와 기간 동안 보존합니다.<br />
            ① 상법 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 법령에서 규정한 보존기간 동안 거래내역과 최소한의 기본정보를 보유합니다.<br />
            1.	계약 또는 청약철회 등에 관한 기록: 5년<br />
            2.	대금결제 및 재화 등의 공급에 관한 기록: 5년<br />
            3.	소비자의 불만 또는 분쟁처리에 관한 기록: 3년<br />
            4.	부정이용 등에 관한 기록: 5년<br />
            5.	웹사이트 방문기록(로그인 기록, 접속기록): 3년<br />
            ②	보유기간을 미리 공지하고 그 보유기간이 경과하지 아니한 경우와 개별적으로 동의를 받은 경우에는 약정한 기간 동안 보유합니다.
          </p>
</div>
