  <div class="p-3">
    <h3><strong>개인회원 이용약관</strong></h3>
    <a href="#" class="text-white pull-right text-right" style="margin-top:-40px;" onclick="jQuery('#technician_terms').modal('hide');" ><i class="xi-close xi-2x" style="color:#000;"></i></a>
    <hr>
    <p><span>제1조 (목적)</span></p>
    <p>본 약관은 기술자숲 주식회사(이하 "회사")사 운영하는 어플리케이션/웹(이하 “플랫폼”)을 통해 서비스를 제공함에 있어, 회사가 제공하는 서비스와 관련하여, 이를 이용하는 가입자(이하 “회원” 또는 “개인회원”)의 이용조건 및 제반 절차, 기타 필요한 사항을 규정함을 목적으로 한다.</p>
    <p><span>제2조 (용어의 정의) </span></p>
    <p>이 약관에서 사용하는 용어의 정의는 아래와 같다.</p>
    <p>
      ① “플랫폼”이라 함은 “회사”가 서비스를 “개인회원” 에게 제공하기 위하여 단말기(PC, TV, 휴대형단말기 등의 각종 유무선 장치를 포함) 등 정보통신설비를 이용하여 설정한 가상의 영업장 또는 회사가 각각 운영하는 어플리케이션/웹을 말하며, 통합된 하나의 아이디 및 비밀번호(이하 “통합 계정”)를 이용하여 서비스를 제공받을 수 있는 아래의 “플랫폼“으로 정의한다.
      1. 기술자숲 (어플리케이션) / www.gsjsoop.com / www.기술자숲.com <br />

      ② "서비스"라 함은 “회사”가 기업(단체, 사업자, 교육기관) 또는 개인이 구인, 구직과 교육, 행사를 목적으로 등록하는 자료를 DB화하여 각각의 목적에 맞게 분류 가공, 집계하여 정보를 제공하는 “서비스“와 어플리케이션과 해당 인터넷 주소에서 제공하는 모든 부대 ”서비스“를 말한다. <br />
      ③ "개인회원"이라 함은 서비스를 이용하기 위하여 동 약관에 동의하고 회사와 이용계약을 체결하여 이용자ID를 부여 받은 개인을 말한다. <br />
      ④ "이용자ID" 또는 "회원ID"라 함은 회원의 식별과 회원의 서비스 이용을 위하여 회원이 선정하고 회사가 부여하는 문자와 숫자의 조합을 말한다.<br />
      ⑤ "비밀번호"라 함은 회사의 서비스를 이용하려는 사람이 이용자ID를 부여 받은 자와 동일인임을 확인하고 회원의 권익을 보호하기 위하여 회원이 선정한 문자와 숫자의 조합을 말한다.
    </p>
    <p><span>제3조 (약관의 명시와 개정)</span></p>
    <p>
      ① 회사는 이 약관의 내용과 상호, 영업소 소재지, 사업자등록번호, 연락처 등을 이용자가 알 수 있도록 초기 화면에 게시하거나 기타의 방법으로 이용자에게 공지해야 한다. <br />
      ② 회사는 약관의 규제 등에 관한법률, 전기통신기본법, 전기통신사업법, 정보통신망이용촉진등에관한법률 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있다. <br />
      ③ 회사가 약관을 개정할 경우에는 개정 약관 적용일 최소 7일전(약관의 변경이 소비자에게 불리한 경우에는 30일전)부터 어플리케이션, 웹 초기화면 공지사항 또는 이메일을 통해 고지한다. <br />
      ④ 이용자는 변경된 약관에 대해 거부할 권리가 있다. "이용자"는 변경된 약관이 공지된 지 15일 이내에 거부의사를 표명할 수 있다. "이용자"가 거부하는 경우 본 서비스 제공자인 "회사"는 15일의 기간을 정하여 "이용자"에게 사전 통지 후 당해 "이용자"와의 계약을 해지할 수 있다. 만약, "이용자"가 거부의사를 표시하지 않고 "서비스"를 계속 이용하는 경우에는 동의하는 것으로 간주한다.
    </p>
    <p><span>제4조 (약관 외 준칙)</span></p>
    <p>
      ① 이 약관에서 규정하지 않은 사항에 관해서는 약관의 규제 등에 관한 법률, 전기통신기본법, 전기통신사업법, 정보통신망이용촉진등에관한법률 등의 관계법령에 따른다. <br />
      ② 회원이 회사와 개별 계약을 체결하여 서비스를 이용하는 경우에는 개별 계약이 우선한다.
    </p>
    <p><span>제5조 (이용계약의 성립)</span></p>
    <p>
      ① 회사의 서비스 이용계약(이하 '이용계약'이라 한다)은 서비스를 이용하고자 하는 자의 본 약관과 개인정보처리방침의 내용에 대한 동의 및 이용신청(회원가입신청)에 대하여 회사가 승낙함으로써 성립한다. <br />
      ② 서비스를 이용하고자 하는 자가 이용신청 당시 어플리케이션, 웹상의 "동의함"에 체크 후 회원인증 과정을 완료시 본 약관 및 개인정보처리방침에 대하여 동의한 것으로 간주한다. <br />
      ③ 제1항의 승낙은 이용신청자의 본 약관에 대한 동의를 확인하고 어플리케이션,웹 상의 안내 및 전자메일로 통지함으로써 이루어지고 이러한 승낙의 통지가 이용신청자에게 도달하면 이용계약이 성립한다. <br />
      ④ 기술자숲 인재정보에 공개된 이력서의 개인정보는 열람권한을 가진 기업회원에게 제공된다. <br />
      제공받는 자 : 기술자숲 기업회원 <br />
      제공받는 목적 : 개인회원의 구직의사와 교육,행사 참여의사에 따른 구인 활동 <br />
      제공하는 항목 : 개인회원이 구직, 교육, 행사 참여활동을 위해 인재정보에 공개한 정보 <br />
      보유기간 및 이용기간 : 개인회원 아이디 휴면상태 이전까지 <br />
      ⑤ 페이스북 등 외부 서비스와의 연동을 통해 이용계약을 신청할 경우, 본 약관과 개인정보취급방침, 서비스 제공을 위해 회사가 이용하고자 하는 자의 외부 서비스 계정 정보 접근 및 활용에 ＂동의함＂ 또는 ＂확인＂ 버튼을 누르면 회사가 어플리케이션, 웹 상의 안내 및 전자메일로 이용 신청자에게 통지함으로써 이용계약이 성립된다.
    </p>
    <p><span>제6조 (서비스 이용신청)</span></p>
    <p>
      ① 회원으로 가입하여 본 서비스를 이용하고자 하는 이용고객은 회원가입을 위해 회사에서 요청하는 제반정보(이름, 생년월일, 전화번호, 휴대폰 번호 등)를 제공하여야 한다.<br />
      ② 실명으로 등록하지 않은 사용자는 일체의 권리를 주장할 수 없다. <br />
      ③ 타인의 명의를 도용하여 이용신청을 한 회원의 모든 ID는 삭제 되며, 관계법령에 따라 처벌을 받을 수 있다.
      ④ 만 15세 미만자의 회원가입은 금지되며 성명, 연령, 기타의 정보를 허위로 기재한 경우에는 이용정지, 강제탈퇴, 손해배상청구 등 불이익이 부과될 수 있다.<br />
    </p>
    <p><span>제7조 (이용신청의 승낙과 제한)</span></p>
    <p>
      ① 회사는 전조의 규정에 이한 이용신청 고객에 대하여 업무수행상 또는 기술상 지장이 없는 경우에는 원칙적으로 접수순서에 따라 서비스 이용을 승낙한다. <br />
      ② 회사는 아래사항에 해당하는 경우에 대해서는 이용신청을 승낙하지 아니한다. <br />
      1. 실명이 아니거나 타인의 명의를 이용하여 신청한 경우 <br />
      2. 이용계약 신청서의 내용을 허위로 기재한 경우 <br />
      ③ 회사는 아래사항에 해당하는 경우에는 그 신청에 대하여 승낙제한 사유가 해소될 때까지 승낙을 유보할 수 있다. <br />
      1. 회사가 설비의 여유가 없는 경우 <br />
      2. 회사의 기술상 지장이 있는 경우 <br />
      3. 기타 회사의 사정(회사의 귀책사유 있는 경우도 포함)으로 이용승낙이 곤란한 경우
    </p>
    <p><span>제8조 (서비스의 내용)</span></p>
    <p>
      ① 회사는 아래의 서비스를 제공할 수 있다. <br />
      1. 인재 데이터베이스 검색을 위한 이력서 등록서비스 <br />
      2. 온라인 입사지원 서비스 <br />
      3. 온라인 교육,행사 참여 지원 서비스 <br />
      4. 구인/구직과 관련된 제반 서비스 <br />
      5. 기타 회사가 추가 개발하거나 제휴계약 등을 통해 회원에게 제공하는 일체의 서비스
    </p>
    <p><span>제9조 (개인회원 정보, 이력서 노출)</span></p>
    <p>
      ① 개인회원의 이력서는 개인이 회원가입 또는 이력서 작성 및 수정 시 희망한 형태로 이력서를 노출한다. <br />
      ② 회사는 개인회원이 이력서의 인재정보 등록/미등록 지정을 자유롭게 선택할 수 있도록 하여야 한다. <br />
      ③ "회사"는 "회원"이 이력서의 인재정보 등록 및 제공을 희망했을 경우, 기업회원의 이력서 열람 및 입사 제안에 동의한 것으로 간주하며 "회사"는 기업회원에게 이력서 열람 서비스를 제공할 수 있다. <br />
      ④ "회사"는 "회원"의 선택에 의하여 등록 및 제공되는 이력서의 정보를 기준으로 보다 유익한 서비스를 제공하기 위하여 이를 통계 자료로 활용 및 서비스를 통해 제공될 수 있다.<br />
      ⑤ 회사는 개인회원이 등록한 이력서를 아이디 휴면상태 이전까지 노출할 수 있으며, 회사가 지정한 기간이 지난 이력서는 개인회원 탈퇴 시까지 관리할 수 있다. <br />
      ⑥ 회사는 안정적인 서비스를 제공하기 위해 테스트 및 모니터링, 고객문의 용도에 한하여 개인회원의 이력서 정보를 열람할 수 있다.
    </p>
    <p><span>제10조(제휴를 통한 서비스)</span></p>
    <p>
      ① 회사는 제휴 관계를 체결한 여타 인터넷 웹 사이트 또는 신문, 잡지 등의 오프라인 매체를 통해 사이트에 등록한 개인회원의 이력서 정보가 열람될 수 있도록 서비스를 제공할 수 있다. 단, 개인회원의 경우 제휴 서비스를 통해 노출되는 이력서의 연락처 정보는 제10조의 각 항에 따른다. <br />
      ② 회사는 제휴를 통해 타 사이트 및 매체에 등록될 수 있음을 고지하고 동의를 받아야 하며, 제휴 사이트 전체 목록을 사이트내에서 상시 열람할 수 있도록 해야 한다.
    </p>
    <p><span>제11조 (서비스의 요금)</span></p>
    <p>
      ① 개인회원 가입과 이력서 등록은 무료이다. 다만 기업회원에게 자신의 이력서 정보를 보다 효과적으로 노출시키기 위한 유료옵션 등 회원 가입 목적 외 기타 서비스를 이용하기 위한 별도의 서비스는 유료로 제공될 수 있다. <br />
      ② 회사는 유료서비스를 제공할 경우 사이트에 요금에 대해서 공지를 하여야 한다. <br />
      ③ 회사는 유료서비스 이용금액이 변경되는 경우 변경된 금액 적용일 최소 7일전(금액의 변경이 소비자에게 불리한 경우에는 30일전)부터 웹사이트 초기화면 공지사항 또는 이메일을 통해 고지한다. 다만, 변경 이전에 적용 또는 계약한 금액은 소급하여 적용하지 아니한다.
    </p>
    <p><span>제12조 (서비스 이용시간)</span></p>
    <p>
      ① 회사는 특별한 사유가 없는 한 연중무휴, 1일 24시간 서비스를 제공한다. 다만, 회사는 서비스의 종류나 성질에 따라 제공하는 서비스 중 일부에 대해서는 별도로 이용시간을 정할 수 있으며, 이 경우 회사는 그 이용시간을 사전에 회원에게 공지 또는 통지하여야 한다. <br />
      ② 회사는 자료의 가공과 갱신을 위한 시스템 작업시간, 장애해결을 위한 보수작업 시간, 정기 PM작업, 시스템 교체작업, 회선 장애 등이 발생한 경우 일시적으로 서비스를 중단할 수 있으며 계획된 작업의 경우 공지란에 서비스 중단 시간과 작업 내용을 알려야 한다. <br />
      ③ 회사가 “이용자”에게 제공하는 문의에 대한 답변 등 기타 서비스에 관련된 시간은 기본적으로 국가가 지정하는 법정 공휴일 및 토요일, 일요일과 회사가 지정한 휴무일은 제외하고 계산되며, 기타 상황에 따라 변경될 수 있다.
    </p>
    <p><span>제13조 (서비스 제공의 중지)</span></p>
    <p>
      ① 회사는 다음 각 호에 해당하는 경우 서비스의 제공을 중지할 수 있다. <br />
      1. 설비의 보수 등 회사의 필요에 의해 사전에 회원들에게 통지한 경우 <br />
      2. 기간통신사업자가 전기통신서비스 제공을 중지하는 경우 <br />
      3. 기타 불가항력적인 사유에 의해 서비스 제공이 객관적으로 불가능한 경우 <br />
      ② 전항의 경우, 회사는 기간의 정함이 있는 유료서비스 이용자들에게는 그 이용기간을 연장하는 등의 방법으로 손실을 보상하여야 한다.
  </p>
    <p><span>제14조 (정보의 제공 및 광고의 게재)</span></p>
    <p>
      ① 회사는 회원에게 서비스 이용에 필요가 있다고 인정되거나 서비스 개선 및 회원대상의 서비스 소개 등의 목적으로 하는 각종 정보를 회원이 수신동의한 경우, 전자우편, 서신우편, SMS(Short Message Service), MMS(Multimedia Message Service), 푸쉬, 알림 기능으로 제공할 수 있다. <br />
      ② 회사는 제공하는 서비스와 관련되는 정보 또는 광고를 서비스 화면, 홈페이지 등에 게재할 수 있으며, 회원들에게 전자우편 및 SMS, MMS, 푸쉬, 알림 기능을 통해 알릴 수 있다. <br />
      ③ 회사는 서비스상에 게재되어 있거나 본 서비스를 통한 광고주의 판촉활동에 회원이 참여하거나 교신 또는 거래를 함으로써 발생하는 모든 손실과 손해에 대해, 회사의 고의ㆍ중과실로 인한 경우가 아닌 한, 책임을 지지 않는다. <br />
      ④ 본 서비스의 회원은 서비스 이용 시 노출되는 광고게재에 대해 동의 하는 것으로 간주한다.
    </p>
    <p><span>제15조 (자료 내용의 책임과 회사의 정보 수정 권한)</span></p>
    <p>
      ① 자료내용은 회원이 등록한 개인정보 및 이력서와 사이트에 게시한 게시물을 말한다. <br />
      ② 회원은 자료 내용 및 게시물을 사실에 근거하여 성실하게 작성해야 하며, 만일 자료의 내용이 사실이 아니거나 부정확하게 작성되어 발생하는 모든 책임은 회원에게 있다. <br />
      ③ 모든 자료내용의 관리와 작성은 회원 본인이 하는 것이 원칙이나 사정상 위탁 또는 대행관리를 하더라도 자료내용의 책임은 회원에게 있으며 회원은 주기적으로 자신의 자료를 확인하여 항상 정확하게 관리가 되도록 노력해야 한다. <br />
      ④ 회사는 개인회원이 등록한 자료 내용에 오자, 탈자 또는 사회적 통념에 어긋나는 문구가 있을 경우 이를 언제든지 수정할 수 있다. <br />
      ⑤ 개인회원이 등록한 자료로 인해 타인(또는 타법인)으로부터 허위사실 및 명예훼손 등으로 삭제 요청이 접수된 경우 회사는 개인회원에게 사전 통지 없이 본 자료를 삭제할 수 있으며 삭제 후 메일 등의 방법으로 통지할 수 있다.
    </p>
    <p><span>제16조 (자료 내용의 활용 및 온라인 입사 및 교육,행사참여 지원 정보)</span></p>
    <p>
      ① 개인회원이 입력한 정보는 개인을 식별할 수 없는 형태로 제공되어 취업 및 관련 동향의 통계 자료로 활용될 수 있으며 그 자료는 매체를 통해 언론에 배포될 수 있다. <br />
      ② 회사는 '플랫폼'의 온라인 입사 지원 시스템과 온라인 교육,행사참여 지원 시스템을 통해 해당 기업에게 제공된 개인회원의 정보는 해당 기업의 인사자료이며 이에 대한 관리 권한은 해당 기업의 정책에 의한다. <br />
      ③ 회사는 ‘플랫폼’의 온라인 입사지원 시스템을 통해 지원한 "회원"의 이력서 열람 여부 및 기업회원이 제공한 채용정보에 입사지원한 구직자들의 각종 통계데이터를 서비스를 통해 제공할 수 있다.
    </p>
    <p><span>제17조 (회사의 의무)</span></p>
    <p>
      ① 회사는 본 약관에서 정한 바에 따라 계속적, 안정적으로 서비스를 제공할 수 있도록 최선의 노력을 다해야 한다. <br />
      ② 회사는 서비스와 관련한 회원의 불만사항이 접수되는 경우 이를 즉시 처리하여야 하며, 즉시 처리가 곤란한 경우에는 그 사유와 처리일정을 서비스 화면 또는 기타 방법을 통해 동 회원에게 통지하여야 한다. <br />
      ③ 회사는 유료 결제와 관련한 결제 사항 정보를 상법 등 관련법령의 규정에 의하여 5년 이상 보존한다. <br />
      ④ 천재지변 등 예측하지 못한 일이 발생하거나 시스템의 장애가 발생하여 서비스가 중단될 경우 이에 대한 손해에 대해서는 회사가 책임을 지지 않는다. 다만 자료의 복구나 정상적인 서비스 지원이 되도록 최선을 다할 의무를 진다. <br />
      ⑤ 회원의 자료를 본 서비스 이외의 목적으로 제3자에게 제공하거나 열람시킬 경우 반드시 회원의 동의를 얻어야 한다. <br />
      ⑥ 회원이 등록한 자료로 인하여 사이트의 원활한 운영에 영향을 미친다고 판단될 시, 등록된 모든 자료를 회원의 사전 동의 없이 삭제할 수 있다.
    </p>
    <p><span>제18조 (회원의 의무)</span></p>
    <p>
      ① 회원은 관계법령과 본 약관의 규정 및 기타 회사가 통지하는 사항을 준수하여야 하며, 기타 회사의 업무에 방해되는 행위를 해서는 안 된다. <br />
      ② 회원이 신청한 유료서비스는 등록 또는 신청과 동시에 회사와 채권, 채무 관계가 발생하며, 회원은 이에 대한 요금을 지정한 기일 내에 납부하여야 한다. <br />
      ③ 회원이 결제 수단으로 신용카드를 사용할 경우 비밀번호 등 정보 유실 방지는 회원 스스로 관리해야 한다. 단, 사이트의 결함에 따른 정보유실의 발생에 대한 책임은 회원의 의무에 해당하지 아니한다. <br />
      ④ 회원은 서비스를 이용하여 얻은 정보를 회사의 사전동의 없이 복사, 복제, 번역, 출판, 방송 기타의 방법으로 사용하거나 이를 타인에게 제공할 수 없다. <br />
      ⑤ 회원은 본 서비스를 건전한 구인 구직, 교육,행사 참여 이외의 목적으로 사용해서는 안되며 이용 중 다음 각 호의 행위를 해서는 안된다. <br />
      1. 다른 회원의 아이디를 부정 사용하는 행위 <br />
      2. 범죄행위를 목적으로 하거나 기타 범죄행위와 관련된 행위 <br />
      3. 타인의 명예를 훼손하거나 모욕하는 행위 <br />
      4. 타인의 지적재산권 등의 권리를 침해하는 행위 <br />
      5. 해킹행위 또는 바이러스의 유포 행위 <br />
      6. 타인의 의사에 반하여 광고성 정보 등 일정한 내용을 계속적으로 전송하는 행위 <br />
      7. 서비스의 안정적인 운영에 지장을 주거나 줄 우려가 있다고 판단되는 행위 <br />
      8. 사이트의 정보 및 서비스를 이용한 영리 행위 <br />
      9. 그밖에 선량한 풍속, 기타 사회질서를 해하거나 관계법령에 위반하는 행위
    </p>
    <p><span>제19조 (회원의 가입해지/서비스중지/자료삭제)</span></p>
    <p>
      ① 개인회원이 가입 해지를 하고자 할 때는 고객센터 또는 "개인회원 탈퇴" 메뉴를 이용해 해지 신청을 해야하고, 회사는 즉시 가입해지(회원탈퇴)에 필요한 조치를 취한다. <br />
      ② "회원"이 계약을 해지할 경우, 관련법 및 개인정보처리방침에 따라 "회사"가 회원정보를 보유하는 경우를 제외하고는 해지 즉시 "회원"의 모든 데이터는 소멸된다. <br />
      ③ 다음의 사항에 해당하는 경우 회사는 사전 동의없이 가입해지나 서비스 중지, 이력서 삭제 조치를 취할 수 있다. <br />
      1. 회원의 의무를 성실하게 이행하지 않았을 때 <br />
      2. 규정한 유료서비스 이용 요금을 납부하지 않았을 때 <br />
      3. 본 서비스 목적에 맞지 않는 분야에 정보를 활용하여 사회적 물의가 발생한 때 <br />
      4. 회원이 등록한 정보의 내용이 사실과 다르거나 조작되었을 때 <br />
      5. 기타 본 서비스 명예를 훼손하였거나 회사가 판단하기에 적합하지 않은 목적으로 회원가입을 하였을 때 <br />
      ④ 개인회원이 유료서비스를 이용하는 중 회사의 책임에 의해 정상적인 서비스가 제공되지 않을 경우 회원은 본 서비스의 해지를 요청할 수 있으며 회사는 해지일까지 이용일수를 1일기준금액으로 계산하여 이용금액을 공제후 환급한다. <br />
      ⑤ 회사는 회원 가입이 해제된 경우에 해당 회원의 정보를 임의로 삭제할 수 있다.
    </p>
    <p><span>제20조 (휴면아이디)</span></p>
    <p>
      ① 회원이 12개월 (365일) 이상 로그인을 하지 않은 경우 해당 회원의 아이디는 휴면아이디가 되어 회원 로그인을 비롯한 모든 서비스에 대한 이용이 정지되고, 회사는 휴면아이디의 개인정보를 다른 아이디와 별도로 관리한다. <br />
      ② 회사는 1항에 의한 서비스 이용정지 30일 전 푸쉬기능 혹인 이메일을 통하여 서비스 이용정지에 대하여 안내하고, 서비스 이용정지가 되는 경우 다시 푸쉬기능 혹은 이메일을 통하여 서비스 이용정지 사실에 대하여 고지한다. <br />
      ③ 회원은 서비스 이용정지 이후에 사이트 상에서 직접 본인확인을 거쳐 휴면상태 해지신청을 하는 즉시 다시 정상적으로 서비스를 이용할 수 있다.
    </p>
    <p><span>제21조 (손해배상)</span></p>
    <p>
      ① 회사가 이 약관의 제 9조, 제 18조, 제 20조 등의 규정에 위반한 행위로 이용자에게 손해를 입히거나 기타 회사가 제공하는 모든 서비스와 관련하여 회사의 책임 있는 사유로 인해 이용자에게 손해가 발생한 경우 회사는 그 손해를 배상하여야 한다. <br />
      ② 회원이 이 약관의 제 6조, 제 19조, 제 20조 등의 규정에 위반한 행위로 회사 및 제3자에게 손해를 입히거나 회원의 책임 있는 사유에 의해 회사 및 제3자에게 손해를 입힌 경우에는 회원은 그 손해를 배상하여야 한다. <br />
      ③ 회사는 회원이 서비스를 이용하여 기대하는 수익을 얻지 못하거나 상실한 것에 대하여 책임을 지지 않으며, 회사가 무료로 제공하는 서비스의 이용과 관련하여 개인정보처리방침에서 정하는 내용에 위반하지 않은 한 어떠한 손해도 책임지지 않는다. <br />
      ④ 회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우 서비스 제공에 관한 책임이 면제된다. <br />
      ⑤ 회사는 서비스 이용과 관련하여 회원에게 발생한 손해 가운데 회원의 고의, 과실 및 회원의 귀책사유로 인한 서비스 이용의 장애 및 손해에 대하여 책임을 지지 않는다.
    </p>
    <p><span>제22조 (이용요금 오류의 조정)</span></p>
    <p>
      회사는 이용요금과 관련하여 오류가 있는 경우에 이용자의 요청, 또는 회사의 사전 통지에 의하여 다음에 해당하는 조치를 취한다. <br />
      1. 과다납입한 요금에 대하여는 그 금액을 반환한다. 다만, 이용자가 동의할 경우 다음 달에 청구할 요금에서 해당 금액만큼을 감하여 청구한다. <br />
      2. 요금을 반환받아야 할 이용자가 요금체납이 있는 경우에는 반환해야 할 요금에서 이를 우선 공제하고 반환한다. <br />
      3. 회사는 과소청구액에 대해서는 익월에 합산청구한다.
    </p>
    <p><span>제23조 (회원의 개인정보보호)</span></p>
    <p>
      회사는 이용자의 개인정보보호를 위하여 노력해야 한다. 이용자의 개인정보보호에 관해서는 정보통신망이용촉진 및 정보보호 등에 관한 법률에 따르고, 사이트에 "개인정보처리방침"을 고지한다.
    </p>
    <p><span>제24조 (신용정보의 제공 활용 동의)</span></p>
    <p>
      회사가 회원가입과 관련하여 취득한 회원의 개인신용정보를 타인에게 제공하거나 활용하고자 할 때에는 신용정보의 이용 및 보호에 관한 법률 제32조의 규정에 따라 사전에 그 사유 및 해당기관 또는 업체명 등을 밝히고 해당 회원의 동의를 얻어야 한다.
    </p>
    <p><span>제25조 (분쟁의 해결)</span></p>
    <p>
      ① 회사와 회원은 서비스와 관련하여 발생한 분쟁을 원만하게 해결하기 위하여 필요한 모든 노력을 하여야 한다. <br />
      ② 전항의 노력에도 불구하고, 회사와 회원간에 발생한 전자거래 분쟁에 관한 소송은 제소 당시의 회원의 주소에 의하고, 주소가 없는 경우에는 거소를 관할하는 지방 법원의 전속 관할로 한다. 다만, 제소 당시 회원의 주소 또는 거소가 분명하지 아니 하거나, 외국 거주자의 경우에는 민사소송법상의 관할법원에 제기한다.
    </p>
    <p>부칙</p>
    <p>제1조 (시행일) 이 약관은 2017년 1월 1일부터 시행한다.</p>
    <p>제2조 (변경일) 이 약관은 2019년 9월 16일부터 변경 적용한다.</p>
    <p>기술자숲 주식회사</p>
  </div>
